{
  "counts": {
    "'": 2913,
    "'a": 13,
    "'aaj": 1,
    "'aak": 6,
    "'aaknal": 6,
    "'acad": 1,
    "'action": 1,
    "'ad": 4,
    "'adanle": 1,
    "'addario": 3,
    "'aeback": 1,
    "'affaires": 1,
    "'africaine": 12,
    "'ah": 1,
    "'ai": 2,
    "'ak": 2,
    "'akov": 1,
    "'al": 2,
    "'albert": 1,
    "'ale": 2,
    "'alesandro": 1,
    "'alkan": 1,
    "'amore": 1,
    "'amour": 1,
    "'an": 24,
    "'anan": 6,
    "'andrade": 8,
    "'ani": 3,
    "'anjou": 1,
    "'anshan": 1,
    "'apollon": 1,
    "'aquin": 1,
    "'aragona": 1,
    "'architecture": 1,
    "'aretz": 1,
    "'ari": 4,
    "'art": 1,
    "'artus": 1,
    "'asiyot": 1,
    "'assomption": 2,
    "'at": 1,
    "'atun": 1,
    "'aubeterre": 2,
    "'aubigny": 1,
    "'aude": 1,
    "'auteroche": 1,
    "'automobile": 5,
    "'autrui": 2,
    "'avria": 2,
    "'awiil": 3,
    "'ayab": 1,
    "'azzam": 3,
    "'brien": 76,
    "'callaghan": 1,
    "'carmel": 3,
    "'casey": 1,
    "'chard": 2,
    "'clock": 3,
    "'connell": 7,
    "'connor": 14,
    "'cruz": 8,
    "'d": 64,
    "'daniel": 1,
    "'day": 9,
    "'dell": 3,
    "'domo": 1,
    "'donnell": 3,
    "'easter": 8,
    "'eglise": 1,
    "'ei": 1,
    "'el": 1,
    "'elanna": 1,
    "'elkhunu": 3,
    "'entr": 1,
    "'er": 1,
    "'esope": 1,
    "'esule": 1,
    "'europe": 1,
    "'evercy": 1,
    "'explore": 1,
    "'extr": 1,
    "'ey": 2,
    "'far": 1,
    "'gang": 1,
    "'h": 2,
    "'hara": 2,
    "'hare": 2,
    "'harmattan": 1,
    "'hatuvu": 2,
    "'herlihy": 1,
    "'histoire": 2,
    "'hommedieu": 1,
    "'hondt": 1,
    "'honneur": 3,
    "'i": 3,
    "'igan": 1,
    "'il": 3,
    "'ile": 1,
    "'ili": 1,
    "'im": 3,
    "'importance": 1,
    "'importanza": 1,
    "'in": 33,
    "'incendie": 1,
    "'indy": 2,
    "'inich": 28,
    "'italia": 3,
    "'itil": 1,
    "'ivoire": 2,
    "'k'in": 1,
    "'keefe": 1,
    "'keeffe": 1,
    "'l": 4,
    "'las": 10,
    "'leary": 6,
    "'les": 4,
    "'ll": 71,
    "'lln": 3,
    "'m": 113,
    "'malley": 54,
    "'mara": 1,
    "'mas": 1,
    "'n": 3,
    "'n'roll": 5,
    "'naan": 1,
    "'nai": 1,
    "'nal": 5,
    "'nar": 1,
    "'neal": 2,
    "'neil": 6,
    "'neill": 9,
    "'nique": 1,
    "'o": 2,
    "'oc": 4,
    "'officiel": 1,
    "'ohang": 8,
    "'ohnuts": 1,
    "'olon": 2,
    "'ongsong": 1,
    "'op": 2,
    "'or": 6,
    "'orl": 2,
    "'ospital": 3,
    "'ouverture": 3,
    "'ow": 1,
    "'pau": 13,
    "'pol": 18,
    "'py": 1,
    "'quinn": 2,
    "'r": 2,
    "'rana": 1,
    "'re": 120,
    "'ron": 4,
    "'rouke": 1,
    "'rourke": 10,
    "'ryan": 1,
    "'s": 14002,
    "'shara": 25,
    "'shea": 1,
    "'shoney": 2,
    "'skiy": 1,
    "'souza": 1,
    "'sullivan": 2,
    "'t": 592,
    "'tis": 1,
    "'toole": 3,
    "'tselem": 1,
    "'u'll": 3,
    "'uhul": 1,
    "'ul": 1,
    "'ultimo": 1,
    "'un": 1,
    "'ung": 5,
    "'ur": 1,
    "'ve": 101,
    "'y": 3,
    "'yaku": 1,
    "'yong": 1,
    "'zar": 1,
    "0": 920,
    "00": 220,
    "000": 1448,
    "0000": 11,
    "0000001": 1,
    "000001": 1,
    "0001": 1,
    "00028": 1,
    "00035": 1,
    "00039": 1,
    "00047": 1,
    "0006": 1,
    "000th": 6,
    "001": 5,
    "001164": 1,
    "002": 3,
    "0024": 1,
    "003": 2,
    "0031": 1,
    "004": 2,
    "00446": 1,
    "005": 1,
    "00597": 1,
    "006": 3,
    "007": 1,
    "0079": 1,
    "008": 3,
    "009": 1,
    "00am": 1,
    "00pm": 1,
    "01": 32,
    "010": 6,
    "0100": 1,
    "012": 2,
    "013": 1,
    "013571": 1,
    "013739": 1,
    "014": 1,
    "015": 4,
    "016": 1,
    "017": 2,
    "0181": 1,
    "019": 1,
    "02": 46,
    "020": 4,
    "021": 1,
    "022": 2,
    "0226284301": 1,
    "023": 1,
    "025": 1,
    "027": 1,
    "02804": 1,
    "029": 1,
    "0299": 1,
    "03": 40,
    "030": 4,
    "0300": 3,
    "032": 3,
    "034": 1,
    "03473": 1,
    "036": 1,
    "037": 2,
    "038": 1,
    "0380727667": 1,
    "039": 1,
    "0392": 1,
    "04": 34,
    "040": 2,
    "0400": 1,
    "042": 1,
    "047": 2,
    "048": 1,
    "049": 1,
    "05": 51,
    "050": 7,
    "0500": 1,
    "051": 1,
    "052": 1,
    "053": 1,
    "05362": 1,
    "055": 1,
    "056": 3,
    "057": 1,
    "059": 1,
    "06": 46,
    "060": 4,
    "0600": 13,
    "062": 1,
    "065": 1,
    "066": 1,
    "067": 1,
    "068": 2,
    "069": 2,
    "07": 54,
    "070": 6,
    "0700": 1,
    "072": 1,
    "075": 1,
    "076": 2,
    "077": 3,
    "078": 2,
    "0785": 1,
    "079": 1,
    "08": 50,
    "080": 2,
    "081": 3,
    "082": 2,
    "08440": 1,
    "0845": 2,
    "087": 2,
    "0871": 1,
    "0872864696": 1,
    "0872866751": 1,
    "0874860863": 1,
    "0883783375": 1,
    "0896087187": 1,
    "09": 47,
    "090": 3,
    "0900": 2,
    "090372": 1,
    "091": 2,
    "092": 1,
    "095": 1,
    "096": 2,
    "097": 2,
    "099": 1,
    "09w": 1,
    "0d": 1,
    "1": 2302,
    "10": 973,
    "100": 552,
    "1000": 50,
    "10000": 1,
    "1001": 1,
    "1002": 3,
    "1005": 5,
    "1006": 2,
    "1008": 1,
    "100er": 2,
    "100m": 1,
    "100mm": 2,
    "100mn": 1,
    "100th": 7,
    "101": 37,
    "1010": 2,
    "1011": 1,
    "1012": 3,
    "10120": 1,
    "1014": 1,
    "1015": 3,
    "1017": 2,
    "1018": 1,
    "1019": 2,
    "101st": 7,
    "102": 24,
    "1020": 2,
    "1021": 2,
    "1023": 4,
    "1025": 1,
    "1026": 2,
    "10266": 2,
    "102nd": 1,
    "103": 16,
    "1031": 1,
    "1032": 1,
    "1035": 3,
    "1036": 3,
    "1037": 1,
    "1038": 4,
    "1039": 2,
    "104": 12,
    "1040": 1,
    "1042": 1,
    "1043rd": 1,
    "1044": 4,
    "1045": 1,
    "1046": 2,
    "1047": 1,
    "1049": 2,
    "104a": 3,
    "104th": 1,
    "105": 31,
    "1050": 1,
    "1052": 3,
    "1053": 1,
    "1054": 4,
    "1055": 1,
    "1056": 1,
    "1059": 3,
    "105mm": 1,
    "106": 25,
    "1061": 2,
    "1063": 3,
    "1064": 4,
    "1065": 4,
    "1067": 2,
    "1068": 1,
    "106cd": 1,
    "107": 11,
    "1070": 4,
    "1070s": 1,
    "1071": 1,
    "1072": 3,
    "1073": 1,
    "1075": 5,
    "1076": 1,
    "1077": 2,
    "108": 26,
    "1080p": 2,
    "1081": 1,
    "1083": 1,
    "1085": 2,
    "1086": 3,
    "1087": 1,
    "1088": 1,
    "1089": 1,
    "108cd": 1,
    "109": 14,
    "1090": 2,
    "1091": 2,
    "1092": 2,
    "1095": 3,
    "1096": 3,
    "1097": 2,
    "1099": 3,
    "109cd": 1,
    "10a0": 2,
    "10b": 2,
    "10cf": 1,
    "10d0": 1,
    "10ff": 2,
    "10m": 7,
    "10mc": 1,
    "10mt": 2,
    "10s": 3,
    "10t": 1,
    "10th": 85,
    "10ths": 1,
    "11": 532,
    "110": 63,
    "1100": 14,
    "1101": 4,
    "1102": 5,
    "1103": 3,
    "1105": 4,
    "1106": 2,
    "1107": 5,
    "1108": 7,
    "110cd": 1,
    "111": 21,
    "1110": 2,
    "1112": 1,
    "1114": 1,
    "1115": 7,
    "1116": 1,
    "1118": 1,
    "1119": 3,
    "111cd": 1,
    "112": 19,
    "1120": 4,
    "1121": 5,
    "1122": 4,
    "1123": 9,
    "1124": 4,
    "1125": 7,
    "1126": 10,
    "1127": 13,
    "1128": 4,
    "1129": 6,
    "112cd": 1,
    "113": 14,
    "1130": 9,
    "1130s": 2,
    "1131": 3,
    "1132": 6,
    "1133": 5,
    "1134": 2,
    "1135": 7,
    "1136": 3,
    "1137": 4,
    "1138": 7,
    "1139": 3,
    "113cd": 2,
    "113mcd": 1,
    "113th": 1,
    "114": 25,
    "1140": 4,
    "1140s": 2,
    "1141": 1,
    "1142": 9,
    "1143": 2,
    "1144": 1,
    "1145": 3,
    "1148": 2,
    "114cd": 1,
    "115": 14,
    "1150": 11,
    "1151": 1,
    "1152": 2,
    "1153": 1,
    "1154": 4,
    "1155": 3,
    "1156": 2,
    "1158": 2,
    "1159": 1,
    "115cd": 1,
    "115kv": 1,
    "115mcd": 1,
    "115th": 1,
    "116": 9,
    "1160": 6,
    "1160s": 2,
    "1161": 5,
    "1162": 2,
    "1163": 1,
    "1164": 4,
    "1165": 3,
    "1166": 4,
    "1168": 1,
    "1169": 2,
    "116cd": 1,
    "116th": 3,
    "117": 30,
    "1170": 11,
    "1170s": 2,
    "1171": 1,
    "1172": 1,
    "1174": 1,
    "1175": 3,
    "1177": 1,
    "117mcd": 1,
    "117th": 1,
    "118": 19,
    "1180": 4,
    "1180s": 1,
    "1182": 1,
    "1183": 1,
    "1184": 1,
    "1185": 2,
    "1186": 2,
    "1187": 4,
    "1188": 1,
    "1189": 4,
    "118th": 3,
    "119": 11,
    "1191": 3,
    "1192": 1,
    "1193": 1,
    "1194": 3,
    "1195": 2,
    "1196": 1,
    "1197": 2,
    "1198": 1,
    "1199": 2,
    "11th": 83,
    "12": 667,
    "120": 78,
    "1200": 31,
    "12000": 1,
    "1201": 1,
    "1202": 2,
    "1203": 3,
    "1204": 3,
    "1205": 4,
    "1206": 9,
    "1207": 7,
    "1208": 6,
    "1209": 3,
    "120m1sb": 1,
    "120th": 3,
    "121": 19,
    "1210": 5,
    "1211": 2,
    "1212": 6,
    "1213": 5,
    "1214": 4,
    "1215": 5,
    "1216": 3,
    "1217": 10,
    "1218": 4,
    "1219": 11,
    "121sb": 1,
    "121st": 2,
    "122": 26,
    "1220": 6,
    "1220s": 2,
    "1221": 10,
    "1222": 2,
    "1223": 2,
    "1224": 15,
    "1225": 4,
    "1226": 1,
    "1227": 2,
    "1228": 4,
    "1229": 6,
    "123": 12,
    "1230": 6,
    "1230s": 3,
    "1231": 4,
    "1232": 2,
    "1233": 8,
    "1234": 12,
    "1235": 6,
    "1236": 2,
    "1237": 7,
    "1238": 2,
    "123sb": 2,
    "124": 13,
    "1240": 2,
    "1240s": 1,
    "1242": 2,
    "1245": 2,
    "124xe": 1,
    "125": 31,
    "1250": 5,
    "1250s": 3,
    "1252": 1,
    "1254": 1,
    "1256": 2,
    "1258": 2,
    "125sb": 1,
    "125th": 4,
    "126": 9,
    "1260": 5,
    "1263": 1,
    "1264": 4,
    "1265": 5,
    "1266": 2,
    "1267": 1,
    "1268": 4,
    "126th": 1,
    "127": 11,
    "1270": 10,
    "1271": 5,
    "1272": 2,
    "1275": 3,
    "1276": 2,
    "1279": 6,
    "127th": 6,
    "128": 14,
    "1280": 2,
    "1281": 3,
    "128749": 2,
    "129": 13,
    "1290": 1,
    "1291": 1,
    "1295": 1,
    "1296": 2,
    "1297": 2,
    "129i": 4,
    "129xe": 11,
    "12c": 2,
    "12chan": 1,
    "12ll": 1,
    "12s": 2,
    "12th": 101,
    "13": 495,
    "130": 55,
    "1300": 8,
    "1300th": 1,
    "1301": 1,
    "1302": 1,
    "130240": 2,
    "13026": 2,
    "1303": 2,
    "1303rd": 3,
    "130th": 45,
    "130xe": 2,
    "131": 25,
    "1310": 2,
    "1311": 1,
    "1312": 1,
    "1313": 1,
    "1315": 1,
    "1317": 1,
    "131957": 1,
    "131mxe": 1,
    "131xe": 2,
    "132": 11,
    "1320": 2,
    "132076": 1,
    "1322": 1,
    "1327": 1,
    "132cd": 1,
    "132nd": 1,
    "133": 8,
    "1330": 4,
    "1331": 4,
    "1333": 1,
    "1336": 3,
    "1337": 1,
    "133759": 2,
    "1339": 1,
    "133mxe": 1,
    "133xe": 4,
    "134": 9,
    "1340": 1,
    "13400": 3,
    "1342": 1,
    "1343": 1,
    "1345": 4,
    "1347": 2,
    "1348": 2,
    "1349": 1,
    "134cs": 1,
    "134xe": 1,
    "135": 14,
    "1350": 2,
    "1350s": 1,
    "1351": 4,
    "1352": 1,
    "1353": 1,
    "1354": 1,
    "1356": 1,
    "13563": 1,
    "1358": 2,
    "1359": 1,
    "135xe": 6,
    "136": 7,
    "1360": 2,
    "1361": 1,
    "1362": 2,
    "1367": 1,
    "1368": 1,
    "1369": 1,
    "136xe": 2,
    "137": 19,
    "1370": 2,
    "1371": 1,
    "1373": 1,
    "1376": 1,
    "1377": 1,
    "137th": 2,
    "138": 16,
    "1380": 1,
    "1381": 1,
    "1386": 1,
    "1387": 1,
    "1389": 1,
    "138th": 2,
    "139": 9,
    "1390": 10,
    "1393": 2,
    "1394": 1,
    "1396": 1,
    "1397": 2,
    "1399": 1,
    "13b": 13,
    "13c": 1,
    "13p": 1,
    "13th": 72,
    "14": 537,
    "140": 51,
    "1400": 8,
    "1401": 2,
    "1402": 4,
    "140283": 1,
    "1403": 1,
    "1407": 1,
    "1408": 1,
    "140th": 1,
    "141": 12,
    "1413": 1,
    "141st": 1,
    "142": 7,
    "1420": 1,
    "1422": 3,
    "1425": 4,
    "143": 7,
    "1432": 1,
    "1435": 8,
    "1437": 1,
    "1438": 3,
    "144": 7,
    "1440": 3,
    "144107": 2,
    "1445": 1,
    "145": 17,
    "1450": 1,
    "1452": 1,
    "1455": 1,
    "145853": 2,
    "145th": 1,
    "146": 10,
    "1460": 2,
    "146th": 1,
    "147": 6,
    "1471": 1,
    "1479": 2,
    "147th": 1,
    "148": 9,
    "1480": 1,
    "1482": 2,
    "1484": 1,
    "1485": 1,
    "1488": 2,
    "1489": 4,
    "149": 10,
    "1490s": 1,
    "1492": 1,
    "1494": 1,
    "1495": 1,
    "1497": 2,
    "1498": 2,
    "1499": 1,
    "149th": 2,
    "14s": 1,
    "14th": 48,
    "15": 652,
    "150": 134,
    "1500": 17,
    "1500s": 1,
    "1501": 3,
    "1504": 1,
    "1507": 2,
    "1508": 2,
    "1509": 2,
    "150eu": 1,
    "150meu": 1,
    "150th": 3,
    "151": 17,
    "1510": 1,
    "1512": 2,
    "1513": 1,
    "1514": 3,
    "1515": 1,
    "1517": 1,
    "1518": 3,
    "1519": 2,
    "151eu": 4,
    "151sm": 1,
    "151st": 3,
    "152": 18,
    "1520": 2,
    "1524": 1,
    "1525": 1,
    "1527": 1,
    "1528": 1,
    "1529": 1,
    "152eu": 3,
    "152m1eu": 1,
    "152m2eu": 1,
    "152nd": 1,
    "152sm": 2,
    "153": 7,
    "1530": 3,
    "1530s": 1,
    "1531": 1,
    "1532": 3,
    "1533": 2,
    "1534": 5,
    "1535": 1,
    "1539": 1,
    "153eu": 6,
    "154": 8,
    "1540": 3,
    "1542": 3,
    "1543": 1,
    "1544": 3,
    "1545": 4,
    "1546": 3,
    "1547": 1,
    "1548": 1,
    "1549": 5,
    "154eu": 4,
    "154sm": 1,
    "155": 16,
    "1550": 5,
    "1551": 2,
    "1552": 4,
    "1553": 11,
    "1554": 5,
    "1555": 3,
    "1556": 2,
    "1557": 2,
    "1558": 5,
    "1559": 2,
    "155eu": 2,
    "155th": 1,
    "156": 7,
    "1560": 3,
    "156193": 2,
    "1562": 2,
    "1563": 4,
    "1566": 2,
    "1567": 5,
    "1569": 3,
    "156th": 6,
    "157": 10,
    "1570": 1,
    "1572": 1,
    "1573": 3,
    "157366": 2,
    "157455": 2,
    "1575": 2,
    "1578": 2,
    "1579": 2,
    "157th": 3,
    "158": 7,
    "1580": 3,
    "1581": 2,
    "1582": 2,
    "1583220221": 1,
    "1584": 1,
    "1585": 2,
    "1587": 2,
    "1588": 2,
    "1589": 2,
    "158th": 1,
    "159": 6,
    "1590": 1,
    "1592": 3,
    "1592210190": 1,
    "1593": 3,
    "1595": 1,
    "1596": 5,
    "1597": 1,
    "1598": 2,
    "159th": 1,
    "15c": 1,
    "15s": 1,
    "15th": 61,
    "16": 533,
    "160": 52,
    "1600": 12,
    "1600s": 1,
    "1601": 2,
    "1602": 1,
    "1603": 6,
    "1604": 8,
    "1605": 10,
    "1606": 2,
    "1607": 2,
    "1608": 3,
    "1609": 8,
    "160ax": 1,
    "160th": 2,
    "161": 9,
    "1610": 3,
    "1611": 6,
    "1612": 6,
    "1613": 5,
    "1614": 1,
    "1615": 10,
    "1616": 12,
    "1617": 5,
    "1618": 3,
    "1619": 4,
    "161st": 1,
    "162": 6,
    "1620": 3,
    "1620s": 2,
    "1621": 5,
    "1622": 8,
    "1623": 6,
    "1624": 6,
    "1625": 12,
    "1626": 2,
    "1627": 3,
    "1628": 9,
    "1629": 8,
    "163": 7,
    "1630": 7,
    "1630s": 1,
    "1631": 8,
    "1632": 10,
    "1633": 5,
    "1634": 2,
    "1635": 2,
    "1636": 2,
    "1637": 5,
    "1638": 3,
    "1639": 10,
    "163rd": 1,
    "164": 19,
    "1640": 5,
    "1640s": 1,
    "1641": 4,
    "1642": 4,
    "1643": 12,
    "1644": 8,
    "1645": 6,
    "1646": 12,
    "1647": 7,
    "1648": 13,
    "1649": 7,
    "165": 17,
    "1650": 12,
    "1651": 6,
    "1652": 5,
    "1653": 8,
    "1654": 1,
    "1655": 2,
    "1656": 4,
    "1658": 2,
    "166": 8,
    "1660": 12,
    "1660s": 4,
    "1661": 3,
    "1662": 6,
    "1663": 4,
    "1664": 8,
    "1665": 4,
    "1666": 4,
    "1667": 4,
    "1669": 5,
    "167": 10,
    "1670": 1,
    "1670s": 2,
    "1671": 2,
    "1672": 3,
    "1673": 2,
    "1674": 3,
    "1675": 2,
    "1676": 4,
    "167631": 2,
    "1677": 3,
    "1678": 2,
    "1679": 6,
    "168": 5,
    "1680": 2,
    "1681": 5,
    "1682": 4,
    "1683": 3,
    "1684": 4,
    "1685": 4,
    "1686": 4,
    "1688": 4,
    "1689": 8,
    "168th": 1,
    "169": 13,
    "1690": 4,
    "1690s": 2,
    "1691": 3,
    "1692": 6,
    "1693": 3,
    "1694": 3,
    "1695": 1,
    "1696": 1,
    "1697": 4,
    "1698": 1,
    "1699": 1,
    "16f": 1,
    "16l": 1,
    "16mm": 1,
    "16s": 1,
    "16th": 83,
    "16x19": 1,
    "17": 412,
    "170": 26,
    "1700": 3,
    "1700s": 1,
    "1701": 7,
    "1702": 2,
    "1703": 3,
    "1704": 2,
    "1706": 4,
    "1707": 1,
    "1708": 5,
    "1709": 1,
    "171": 9,
    "1710": 3,
    "1711": 2,
    "1712": 1,
    "1713": 1,
    "1714": 7,
    "1715": 2,
    "1716": 2,
    "1716th": 1,
    "1717": 5,
    "1718": 2,
    "1719": 1,
    "172": 9,
    "1720": 4,
    "1721": 4,
    "1722": 1,
    "1723": 3,
    "1725": 6,
    "1726": 4,
    "1727": 3,
    "1728": 2,
    "1729": 1,
    "173": 13,
    "1730": 3,
    "1731": 1,
    "1734": 2,
    "1735": 2,
    "1736": 3,
    "1737": 7,
    "1738": 3,
    "1739": 1,
    "173rd": 2,
    "174": 11,
    "1740": 3,
    "1741": 4,
    "1742": 4,
    "1743": 7,
    "1744": 3,
    "1745": 1,
    "1746": 2,
    "1747": 4,
    "1748": 3,
    "1749": 2,
    "175": 31,
    "1750": 2,
    "1750s": 1,
    "1751": 5,
    "1753": 8,
    "1754": 5,
    "1755": 4,
    "1756": 7,
    "1757": 3,
    "1758": 6,
    "1759": 17,
    "175th": 2,
    "176": 8,
    "1760": 1,
    "1760s": 1,
    "1761": 14,
    "1762": 2,
    "1763": 5,
    "1764": 7,
    "1765": 5,
    "1766": 15,
    "1767": 5,
    "1768": 4,
    "1769": 21,
    "177": 12,
    "1770": 11,
    "1770s": 3,
    "1771": 8,
    "1772": 11,
    "1773": 6,
    "1774": 6,
    "1775": 11,
    "1776": 12,
    "1777": 7,
    "1778": 4,
    "1779": 3,
    "178": 6,
    "1780": 2,
    "1780s": 1,
    "1781": 2,
    "1782": 6,
    "1783": 9,
    "1784": 7,
    "1785": 3,
    "1786": 3,
    "1787": 6,
    "1788": 5,
    "1789": 8,
    "179": 8,
    "1790": 15,
    "1790s": 2,
    "1791": 8,
    "1792": 9,
    "1793": 11,
    "1794": 17,
    "1795": 13,
    "1796": 7,
    "1797": 7,
    "1798": 6,
    "1799": 2,
    "17b": 1,
    "17th": 104,
    "18": 531,
    "180": 48,
    "1800": 23,
    "1800s": 13,
    "1801": 20,
    "1802": 7,
    "1803": 11,
    "1804": 10,
    "1805": 8,
    "1806": 10,
    "1807": 3,
    "1808": 12,
    "1809": 10,
    "181": 6,
    "1810": 11,
    "1811": 12,
    "1812": 11,
    "1813": 12,
    "1814": 7,
    "1815": 3,
    "1816": 13,
    "1817": 14,
    "1818": 15,
    "1819": 38,
    "182": 9,
    "1820": 15,
    "1820s": 7,
    "1821": 20,
    "1822": 11,
    "1823": 14,
    "1824": 16,
    "1825": 18,
    "1826": 12,
    "1827": 11,
    "1828": 12,
    "1829": 14,
    "183": 5,
    "1830": 29,
    "1830s": 19,
    "1831": 20,
    "1832": 32,
    "1833": 21,
    "1834": 20,
    "1835": 13,
    "1836": 27,
    "1837": 24,
    "1838": 25,
    "1839": 16,
    "183rd": 1,
    "184": 3,
    "1840": 23,
    "184044": 2,
    "1840s": 19,
    "1841": 13,
    "1842": 22,
    "1843": 10,
    "1844": 17,
    "1845": 16,
    "1846": 14,
    "1847": 25,
    "1848": 33,
    "184876": 2,
    "1849": 40,
    "185": 19,
    "1850": 33,
    "1850s": 23,
    "1851": 32,
    "1852": 23,
    "1853": 26,
    "1854": 33,
    "1855": 22,
    "1856": 33,
    "1857": 34,
    "185760": 2,
    "1858": 26,
    "1859": 28,
    "186": 9,
    "1860": 37,
    "1860s": 22,
    "1861": 45,
    "1862": 30,
    "1863": 27,
    "1864": 17,
    "1865": 31,
    "1866": 23,
    "1867": 19,
    "1868": 15,
    "1869": 18,
    "186th": 3,
    "187": 7,
    "1870": 29,
    "1870s": 21,
    "1871": 15,
    "1872": 23,
    "1873": 18,
    "1874": 29,
    "1875": 16,
    "1876": 24,
    "1877": 27,
    "1878": 37,
    "1879": 21,
    "188": 3,
    "1880": 37,
    "1880s": 32,
    "1881": 32,
    "1882": 31,
    "1883": 24,
    "1884": 20,
    "1885": 26,
    "1886": 22,
    "1887": 17,
    "1888": 27,
    "1889": 41,
    "189": 5,
    "1890": 52,
    "1890s": 27,
    "1891": 31,
    "1892": 28,
    "1893": 29,
    "1894": 32,
    "1895": 43,
    "1896": 30,
    "1897": 37,
    "189787": 2,
    "1898": 32,
    "1899": 29,
    "18b": 1,
    "18s": 1,
    "18th": 132,
    "19": 381,
    "190": 19,
    "1900": 64,
    "1900s": 10,
    "1901": 38,
    "1902": 43,
    "1903": 41,
    "1904": 35,
    "1905": 54,
    "1906": 38,
    "1907": 47,
    "1908": 50,
    "1909": 69,
    "190s": 1,
    "190th": 1,
    "191": 3,
    "1910": 69,
    "1910s": 2,
    "1911": 66,
    "1912": 68,
    "1913": 87,
    "1914": 91,
    "1915": 81,
    "1916": 87,
    "1917": 79,
    "1918": 103,
    "1919": 95,
    "191st": 2,
    "192": 6,
    "1920": 71,
    "1920s": 64,
    "1921": 66,
    "1922": 46,
    "1923": 49,
    "1924": 52,
    "1925": 52,
    "1926": 55,
    "1927": 59,
    "1928": 60,
    "1929": 66,
    "192pp": 1,
    "193": 5,
    "1930": 93,
    "1930s": 91,
    "1931": 68,
    "1932": 67,
    "1933": 58,
    "1934": 51,
    "1935": 68,
    "1936": 94,
    "193636": 1,
    "1937": 76,
    "1938": 65,
    "1939": 105,
    "194": 42,
    "1940": 127,
    "1940s": 61,
    "1941": 119,
    "1942": 104,
    "1943": 86,
    "1944": 113,
    "1945": 89,
    "1946": 97,
    "1947": 121,
    "1948": 79,
    "1949": 73,
    "194a": 6,
    "194b": 2,
    "194c": 3,
    "194d": 2,
    "194e": 2,
    "194f": 3,
    "194th": 1,
    "195": 5,
    "1950": 96,
    "1950s": 103,
    "1951": 78,
    "1952": 95,
    "1953": 83,
    "1954": 77,
    "1955": 75,
    "1956": 87,
    "1957": 57,
    "1958": 74,
    "1959": 65,
    "196": 14,
    "1960": 114,
    "1960s": 128,
    "1961": 77,
    "1962": 65,
    "1963": 85,
    "1964": 127,
    "1965": 100,
    "1966": 95,
    "1967": 92,
    "1968": 102,
    "1969": 102,
    "197": 3,
    "1970": 150,
    "1970s": 117,
    "1971": 89,
    "1972": 116,
    "1973": 93,
    "1974": 100,
    "1975": 101,
    "1976": 87,
    "1977": 73,
    "1978": 83,
    "1979": 78,
    "197gdjfhfhx0": 1,
    "197th": 1,
    "198": 5,
    "1980": 87,
    "1980s": 127,
    "1981": 107,
    "1982": 88,
    "1983": 71,
    "1984": 116,
    "1985": 115,
    "1986": 141,
    "1987": 118,
    "1988": 131,
    "1989": 116,
    "198th": 1,
    "199": 15,
    "1990": 144,
    "1990s": 112,
    "1991": 159,
    "1992": 156,
    "1993": 183,
    "1994": 155,
    "1995": 216,
    "1996": 177,
    "1997": 166,
    "1998": 186,
    "1999": 201,
    "19m": 1,
    "19s": 2,
    "19th": 287,
    "1a": 1,
    "1h": 1,
    "1k": 4,
    "1million": 1,
    "1ml": 1,
    "1st": 181,
    "1up": 7,
    "2": 2008,
    "20": 656,
    "200": 271,
    "2000": 224,
    "20000": 1,
    "2000s": 34,
    "2001": 276,
    "2002": 232,
    "2003": 334,
    "2004": 374,
    "2005": 373,
    "2006": 515,
    "2007": 567,
    "2008": 612,
    "2009": 616,
    "200m": 1,
    "200s": 8,
    "200th": 9,
    "201": 11,
    "2010": 611,
    "2010s": 4,
    "2011": 519,
    "2012": 480,
    "2013": 452,
    "2014": 291,
    "2015": 331,
    "2016": 206,
    "2017": 7,
    "2018": 3,
    "2019": 4,
    "202": 14,
    "2020": 1,
    "2020s": 2,
    "2022": 3,
    "2023": 2,
    "2025": 2,
    "2027": 2,
    "2029": 2,
    "203": 7,
    "2030": 2,
    "2034": 2,
    "203rd": 1,
    "204": 4,
    "2040s": 1,
    "204th": 1,
    "205": 10,
    "2050": 1,
    "2051": 1,
    "2055": 4,
    "206": 6,
    "2060s": 2,
    "2065": 1,
    "2067": 2,
    "207": 4,
    "207027022x": 2,
    "2070360504": 1,
    "208": 7,
    "2080": 1,
    "2081": 1,
    "2086": 1,
    "208th": 1,
    "209": 2,
    "209th": 1,
    "20k": 2,
    "20s": 2,
    "20th": 177,
    "21": 383,
    "210": 14,
    "2100": 5,
    "211": 1,
    "211239": 2,
    "2117": 3,
    "211762": 2,
    "2118": 1,
    "212": 4,
    "2125": 1,
    "213": 5,
    "214": 2,
    "215": 11,
    "216": 7,
    "2160": 1,
    "217": 23,
    "218": 4,
    "2181": 1,
    "219": 5,
    "21b": 1,
    "21h": 2,
    "21m": 1,
    "21s": 4,
    "21st": 57,
    "22": 353,
    "220": 37,
    "2200": 2,
    "220th": 1,
    "221": 16,
    "222": 7,
    "222nd": 1,
    "223": 3,
    "224": 6,
    "224th": 1,
    "225": 7,
    "226": 4,
    "227": 3,
    "228": 7,
    "229": 1,
    "22e": 4,
    "22h": 2,
    "22mm": 1,
    "22nd": 42,
    "23": 395,
    "230": 40,
    "2300": 4,
    "231": 5,
    "231st": 4,
    "232": 10,
    "2326": 1,
    "233": 7,
    "2330": 1,
    "233rd": 1,
    "234": 5,
    "234th": 1,
    "235": 3,
    "235th": 1,
    "235u": 1,
    "236": 3,
    "237": 4,
    "238": 6,
    "2386": 1,
    "239": 5,
    "239pu": 1,
    "23he": 2,
    "23rd": 20,
    "23s": 1,
    "24": 380,
    "240": 35,
    "2400": 1,
    "24000": 1,
    "240s": 4,
    "240th": 1,
    "241": 5,
    "242": 3,
    "243": 22,
    "243rd": 1,
    "244": 2,
    "24417": 1,
    "244th": 1,
    "245": 5,
    "24598": 1,
    "246": 2,
    "247": 8,
    "248": 2,
    "249": 3,
    "24989": 1,
    "249th": 2,
    "24r": 1,
    "24th": 21,
    "25": 530,
    "250": 81,
    "2500": 5,
    "25000": 1,
    "2501": 4,
    "250s": 1,
    "250th": 2,
    "251": 14,
    "252": 7,
    "253": 11,
    "254": 10,
    "255": 3,
    "255th": 1,
    "256": 6,
    "257": 6,
    "258": 8,
    "259": 5,
    "2594": 2,
    "25b": 6,
    "25s": 2,
    "25t": 2,
    "25th": 30,
    "26": 353,
    "260": 24,
    "26028": 1,
    "261": 37,
    "2611": 1,
    "262": 12,
    "262b": 1,
    "263": 9,
    "263rd": 1,
    "264": 8,
    "265": 4,
    "266": 8,
    "267": 9,
    "268": 5,
    "2684": 1,
    "2686": 2,
    "269": 5,
    "269895": 2,
    "26th": 17,
    "27": 310,
    "270": 13,
    "2700": 1,
    "271": 6,
    "271110": 2,
    "271st": 5,
    "272": 4,
    "272nd": 7,
    "273": 5,
    "275": 20,
    "275th": 1,
    "276": 5,
    "277": 5,
    "278": 1,
    "279": 6,
    "27s": 11,
    "27th": 29,
    "28": 382,
    "280": 18,
    "280th": 3,
    "281": 8,
    "2815": 2,
    "283": 4,
    "284": 2,
    "2846": 2,
    "285": 8,
    "2854": 4,
    "2859": 1,
    "286": 8,
    "287": 1,
    "288": 3,
    "288th": 1,
    "289": 1,
    "28s": 10,
    "28th": 17,
    "29": 290,
    "290": 12,
    "290th": 1,
    "291": 3,
    "292": 2,
    "29281": 1,
    "293": 5,
    "294": 2,
    "295": 5,
    "295th": 2,
    "296": 3,
    "297": 2,
    "298": 4,
    "299": 2,
    "29th": 13,
    "2bf": 1,
    "2cl": 1,
    "2co": 1,
    "2d": 25,
    "2d00": 1,
    "2d2f": 1,
    "2e": 4,
    "2f": 7,
    "2id": 3,
    "2m": 1,
    "2mass": 1,
    "2mm": 1,
    "2nd": 194,
    "2o": 7,
    "2s": 8,
    "2sb": 1,
    "2sch2": 1,
    "2so": 2,
    "2soch2": 1,
    "2xe": 1,
    "2xeo": 1,
    "3": 1634,
    "30": 632,
    "300": 165,
    "3000": 11,
    "3005": 1,
    "300m": 1,
    "300th": 8,
    "301": 2,
    "302": 5,
    "303": 2,
    "304": 2,
    "305": 12,
    "305th": 1,
    "306": 2,
    "307": 2,
    "308": 4,
    "3089": 1,
    "309": 1,
    "30am": 1,
    "30s": 3,
    "30th": 22,
    "31": 252,
    "310": 11,
    "3100": 4,
    "310425": 2,
    "311": 7,
    "3116": 1,
    "312": 9,
    "313": 2,
    "313th": 2,
    "314": 9,
    "315": 6,
    "316": 4,
    "317": 18,
    "317th": 1,
    "318": 2,
    "319": 15,
    "3192": 1,
    "31b": 1,
    "31st": 10,
    "32": 121,
    "320": 17,
    "320th": 3,
    "320x200": 1,
    "321": 4,
    "322": 7,
    "323": 5,
    "324": 1,
    "325": 6,
    "326": 6,
    "327": 2,
    "328": 2,
    "329": 2,
    "32nd": 12,
    "32red": 1,
    "33": 137,
    "330": 25,
    "331": 1,
    "332": 2,
    "3329": 1,
    "333": 5,
    "333rd": 1,
    "334": 2,
    "335": 1,
    "336": 2,
    "337": 6,
    "338": 5,
    "33rd": 8,
    "34": 103,
    "340": 5,
    "341": 4,
    "341st": 1,
    "342nd": 1,
    "343": 3,
    "344": 4,
    "345": 5,
    "346": 3,
    "347": 3,
    "3470": 1,
    "3472": 1,
    "347th": 1,
    "348": 3,
    "349": 3,
    "34b": 1,
    "34he": 1,
    "34th": 3,
    "35": 170,
    "350": 44,
    "3500": 1,
    "351": 1,
    "352": 3,
    "35298": 1,
    "352nd": 8,
    "353": 4,
    "354": 5,
    "3540": 1,
    "354th": 1,
    "355": 27,
    "356": 1,
    "3560": 1,
    "356th": 1,
    "357": 4,
    "357th": 1,
    "358": 16,
    "358th": 1,
    "359": 2,
    "35mm": 3,
    "35th": 11,
    "36": 142,
    "360": 45,
    "3600": 1,
    "361": 4,
    "361st": 3,
    "362": 1,
    "363": 2,
    "364": 3,
    "3647": 1,
    "365": 7,
    "366": 7,
    "367": 4,
    "3670": 1,
    "368": 13,
    "368th": 1,
    "369": 2,
    "36b": 2,
    "36cn164": 2,
    "36th": 14,
    "37": 100,
    "370": 21,
    "3705": 1,
    "371": 2,
    "372": 3,
    "373": 3,
    "3730": 1,
    "374": 3,
    "3741": 1,
    "375": 9,
    "376": 2,
    "3781503": 1,
    "37th": 7,
    "38": 173,
    "380": 6,
    "3800": 2,
    "381": 4,
    "382": 2,
    "384": 3,
    "385": 5,
    "386": 3,
    "388": 2,
    "3880": 1,
    "388th": 1,
    "389": 3,
    "38a": 5,
    "38b": 3,
    "38th": 10,
    "39": 135,
    "390": 6,
    "391": 2,
    "392": 2,
    "393": 5,
    "3930": 1,
    "3935": 1,
    "394": 3,
    "394th": 1,
    "395": 5,
    "395th": 1,
    "396": 1,
    "3960": 1,
    "397": 2,
    "398": 4,
    "3980": 1,
    "399": 1,
    "39mm": 1,
    "39th": 6,
    "3am": 2,
    "3d": 74,
    "3ds": 15,
    "3f": 2,
    "3fm": 1,
    "3m": 6,
    "3rd": 152,
    "3s": 5,
    "3sb": 1,
    "3sbo": 1,
    "3sbs": 1,
    "4": 1291,
    "40": 291,
    "400": 181,
    "4000": 8,
    "400s": 1,
    "400th": 1,
    "401": 2,
    "4010": 1,
    "402": 13,
    "403": 9,
    "404": 1,
    "405": 3,
    "406": 9,
    "4074": 1,
    "408": 1,
    "40on": 1,
    "40s": 3,
    "40th": 4,
    "41": 86,
    "410": 6,
    "412th": 1,
    "413": 1,
    "413th": 1,
    "414": 4,
    "415": 5,
    "417": 1,
    "418": 2,
    "419": 2,
    "41a": 1,
    "41h": 2,
    "41st": 5,
    "42": 100,
    "420": 14,
    "421": 1,
    "422": 4,
    "422nd": 3,
    "423": 2,
    "4238039": 1,
    "424": 1,
    "4242": 1,
    "425": 8,
    "426": 3,
    "427": 3,
    "42872": 1,
    "429": 2,
    "42nd": 28,
    "43": 85,
    "430": 9,
    "431": 2,
    "431st": 1,
    "432": 3,
    "433": 1,
    "434": 1,
    "435": 5,
    "435th": 1,
    "436": 1,
    "437": 2,
    "438": 1,
    "439": 3,
    "43rd": 5,
    "44": 100,
    "440": 14,
    "441st": 1,
    "442": 1,
    "443": 4,
    "444": 2,
    "445": 1,
    "445th": 3,
    "446": 3,
    "447": 1,
    "447910": 2,
    "448": 14,
    "449": 1,
    "44b": 7,
    "44th": 10,
    "45": 198,
    "450": 14,
    "4500": 2,
    "4505": 1,
    "451": 4,
    "452": 1,
    "453": 4,
    "4535": 1,
    "453510": 2,
    "453519": 2,
    "453585": 2,
    "454": 5,
    "455": 2,
    "4569132": 1,
    "457": 8,
    "4572": 1,
    "458": 1,
    "45b": 1,
    "45m": 1,
    "45th": 1,
    "46": 74,
    "460": 13,
    "462": 6,
    "462nd": 1,
    "463": 5,
    "464": 2,
    "465": 2,
    "465840": 2,
    "465th": 1,
    "466": 2,
    "466350": 2,
    "467": 4,
    "467873": 2,
    "468": 3,
    "468090": 2,
    "468399": 2,
    "469": 1,
    "46963": 1,
    "46b": 1,
    "46th": 3,
    "47": 129,
    "470": 7,
    "470159": 2,
    "470641": 2,
    "470th": 1,
    "471": 1,
    "472": 2,
    "472328": 2,
    "473": 3,
    "47337": 1,
    "47337a": 1,
    "47338": 5,
    "474": 2,
    "475": 2,
    "476": 1,
    "477": 1,
    "478": 3,
    "479": 2,
    "479557": 2,
    "47992": 1,
    "47th": 10,
    "48": 97,
    "480": 20,
    "4800": 1,
    "481": 2,
    "483": 5,
    "484": 2,
    "4842": 1,
    "485": 1,
    "486": 4,
    "487": 1,
    "488": 2,
    "489": 1,
    "48on": 1,
    "48th": 16,
    "49": 95,
    "490": 7,
    "491": 3,
    "493": 1,
    "493127": 2,
    "494": 2,
    "495": 4,
    "496": 2,
    "497": 3,
    "498": 1,
    "499": 4,
    "49m": 1,
    "49th": 11,
    "4b": 1,
    "4chan": 3,
    "4f7": 1,
    "4gamer": 1,
    "4he": 5,
    "4j": 2,
    "4o": 4,
    "4s": 3,
    "4t": 1,
    "4th": 115,
    "4xeo": 1,
    "5": 1374,
    "50": 384,
    "500": 276,
    "5000": 7,
    "500cc": 1,
    "500s": 2,
    "500th": 2,
    "501": 1,
    "502": 3,
    "502nd": 5,
    "503": 1,
    "505": 4,
    "505th": 2,
    "506": 1,
    "506481": 2,
    "506th": 2,
    "507": 1,
    "507202": 2,
    "508": 3,
    "509": 6,
    "50s": 9,
    "50th": 18,
    "51": 103,
    "510": 2,
    "5100": 1,
    "511": 3,
    "511th": 1,
    "512": 8,
    "513": 1,
    "514": 2,
    "514th": 1,
    "515": 4,
    "516": 16,
    "519": 1,
    "5191": 10,
    "51s": 2,
    "51st": 5,
    "52": 75,
    "520": 9,
    "521": 3,
    "522": 4,
    "523": 4,
    "5240": 3,
    "525": 5,
    "526": 4,
    "527": 3,
    "528": 2,
    "528660": 2,
    "528th": 1,
    "529": 4,
    "52nd": 28,
    "52s": 2,
    "53": 94,
    "530": 2,
    "532": 1,
    "533": 11,
    "5338": 2,
    "536": 2,
    "536th": 1,
    "538": 3,
    "539": 3,
    "53rd": 5,
    "54": 77,
    "540": 6,
    "541": 2,
    "5410": 1,
    "541525": 2,
    "542": 1,
    "543": 2,
    "544": 4,
    "5444": 1,
    "545": 3,
    "546": 1,
    "547": 1,
    "548": 2,
    "549th": 3,
    "54th": 9,
    "55": 83,
    "550": 23,
    "551": 1,
    "554": 1,
    "555": 4,
    "55583": 2,
    "555th": 3,
    "556": 2,
    "558": 1,
    "559": 2,
    "55th": 2,
    "56": 82,
    "560": 9,
    "5600": 1,
    "561": 2,
    "562": 3,
    "563": 2,
    "565": 3,
    "565th": 2,
    "566": 1,
    "567": 2,
    "56751": 1,
    "568": 5,
    "569": 2,
    "56th": 7,
    "57": 65,
    "570": 7,
    "571": 3,
    "571st": 1,
    "572": 1,
    "573": 2,
    "574": 1,
    "575": 3,
    "576": 3,
    "5767": 1,
    "576i": 1,
    "577": 1,
    "578": 1,
    "579": 1,
    "57th": 20,
    "58": 47,
    "580": 4,
    "581": 1,
    "582": 2,
    "5826": 1,
    "583": 1,
    "585": 2,
    "586": 2,
    "587": 1,
    "5872": 1,
    "588": 1,
    "588th": 3,
    "589": 1,
    "58th": 2,
    "59": 59,
    "590": 10,
    "591": 3,
    "592": 3,
    "593": 6,
    "594": 1,
    "595": 4,
    "597": 1,
    "598": 1,
    "599": 1,
    "59th": 3,
    "5a": 3,
    "5b": 2,
    "5c": 2,
    "5g": 2,
    "5m": 1,
    "5th": 122,
    "5xe": 1,
    "6": 1021,
    "60": 209,
    "600": 110,
    "601309": 1,
    "602": 2,
    "603": 3,
    "604": 2,
    "605": 3,
    "606": 1,
    "607": 2,
    "608": 3,
    "609": 1,
    "60m": 1,
    "60s": 13,
    "60th": 6,
    "61": 77,
    "610": 5,
    "611": 1,
    "612": 4,
    "613": 2,
    "614": 4,
    "615": 1,
    "616": 1,
    "617": 1,
    "618": 5,
    "61st": 2,
    "62": 72,
    "620": 5,
    "621": 1,
    "622": 2,
    "62244": 1,
    "623": 3,
    "624": 2,
    "625": 4,
    "626": 2,
    "627": 2,
    "628": 4,
    "629": 2,
    "62nd": 3,
    "63": 53,
    "630": 7,
    "630s": 1,
    "6319": 1,
    "632": 2,
    "633": 2,
    "633310": 1,
    "634": 1,
    "635": 4,
    "636": 2,
    "638": 1,
    "639": 3,
    "6397": 1,
    "64": 93,
    "640": 13,
    "642": 2,
    "643": 1,
    "6438": 1,
    "644": 1,
    "645": 3,
    "646": 1,
    "648": 3,
    "649": 4,
    "64th": 7,
    "65": 91,
    "650": 19,
    "6500": 1,
    "651": 1,
    "652": 1,
    "653": 3,
    "655": 1,
    "656": 3,
    "657": 1,
    "658": 1,
    "659": 1,
    "65th": 11,
    "66": 64,
    "660": 11,
    "661": 1,
    "662nd": 1,
    "663": 2,
    "664": 1,
    "665": 2,
    "666": 1,
    "667": 4,
    "668": 2,
    "669": 1,
    "66th": 1,
    "67": 44,
    "670": 1,
    "671": 2,
    "672": 1,
    "674": 1,
    "675": 2,
    "676": 3,
    "677": 1,
    "679": 4,
    "67th": 5,
    "68": 40,
    "680": 4,
    "681": 1,
    "682": 3,
    "683": 1,
    "684": 3,
    "685": 1,
    "686": 2,
    "687": 2,
    "688": 1,
    "689": 2,
    "68th": 7,
    "69": 39,
    "690": 12,
    "691": 4,
    "692": 3,
    "693": 1,
    "695": 1,
    "6955": 1,
    "696": 6,
    "697": 5,
    "698": 2,
    "699": 3,
    "69th": 9,
    "6a": 1,
    "6b": 4,
    "6d": 1,
    "6f": 5,
    "6h2o": 2,
    "6m": 2,
    "6pm": 1,
    "6s": 5,
    "6th": 89,
    "6ths": 1,
    "7": 835,
    "70": 148,
    "700": 98,
    "7000": 4,
    "700th": 3,
    "701": 3,
    "702": 5,
    "7021": 1,
    "703": 4,
    "705": 4,
    "705th": 1,
    "706": 2,
    "70631": 1,
    "707": 2,
    "708": 5,
    "709": 1,
    "70mm": 1,
    "70s": 12,
    "70th": 7,
    "71": 63,
    "710": 3,
    "711": 4,
    "711chan": 1,
    "713": 3,
    "7139": 1,
    "714": 1,
    "715": 3,
    "716": 6,
    "716th": 7,
    "717": 1,
    "718": 1,
    "719": 2,
    "71st": 2,
    "72": 60,
    "720": 4,
    "720p": 2,
    "721": 2,
    "722": 2,
    "723": 2,
    "725": 5,
    "726": 2,
    "726th": 1,
    "727": 2,
    "728": 1,
    "729": 4,
    "72nd": 13,
    "73": 35,
    "730": 6,
    "731": 6,
    "732": 3,
    "733": 3,
    "735": 3,
    "736": 1,
    "736th": 2,
    "737": 26,
    "737s": 6,
    "738": 4,
    "739": 2,
    "73rd": 7,
    "74": 50,
    "740": 7,
    "741": 1,
    "742": 1,
    "743": 3,
    "744": 1,
    "745": 2,
    "7453": 1,
    "746": 4,
    "747": 2,
    "7472": 1,
    "748": 1,
    "749": 2,
    "74s": 1,
    "74th": 2,
    "75": 171,
    "750": 23,
    "750th": 3,
    "751": 1,
    "752": 1,
    "753": 2,
    "754": 3,
    "755": 2,
    "756": 1,
    "757": 1,
    "758": 2,
    "759": 1,
    "75th": 4,
    "76": 67,
    "760": 4,
    "761": 3,
    "7612": 2,
    "762": 3,
    "763": 3,
    "764": 1,
    "766": 2,
    "766th": 47,
    "767": 6,
    "767s": 4,
    "768": 1,
    "769": 1,
    "76ers": 5,
    "76th": 6,
    "77": 60,
    "770": 3,
    "771": 1,
    "772": 4,
    "773": 1,
    "774": 2,
    "775": 4,
    "776": 2,
    "778": 1,
    "779": 2,
    "7790": 1,
    "77th": 12,
    "78": 37,
    "780": 6,
    "781": 1,
    "783": 2,
    "785": 2,
    "7851": 1,
    "787": 3,
    "788": 1,
    "789": 3,
    "78th": 4,
    "79": 55,
    "790": 7,
    "79184": 1,
    "792": 1,
    "793": 1,
    "794": 4,
    "796": 3,
    "797": 1,
    "799": 3,
    "79th": 4,
    "7a": 1,
    "7b": 2,
    "7d": 2,
    "7s": 1,
    "7th": 81,
    "8": 847,
    "80": 177,
    "800": 96,
    "8000": 4,
    "800th": 2,
    "804": 1,
    "80408": 1,
    "805": 3,
    "8050": 1,
    "806": 2,
    "807": 2,
    "808": 4,
    "808s": 1,
    "80s": 24,
    "80th": 4,
    "81": 65,
    "810": 1,
    "811": 2,
    "8122": 1,
    "813": 2,
    "815": 7,
    "8166": 1,
    "817": 2,
    "818": 2,
    "8181": 2,
    "819": 9,
    "81st": 5,
    "82": 46,
    "820": 8,
    "821": 1,
    "823": 2,
    "824": 1,
    "825": 2,
    "826": 3,
    "827": 2,
    "82fn": 1,
    "82nd": 8,
    "83": 35,
    "830": 5,
    "833": 1,
    "835": 5,
    "837": 1,
    "839": 2,
    "84": 39,
    "840": 6,
    "842": 3,
    "845": 1,
    "846": 1,
    "848": 1,
    "84m": 1,
    "84th": 7,
    "85": 71,
    "850": 9,
    "85199": 1,
    "853a": 1,
    "853d": 4,
    "853e": 1,
    "855": 2,
    "8555352": 1,
    "856": 3,
    "857": 1,
    "85984": 2,
    "85m1": 1,
    "85th": 3,
    "86": 42,
    "860": 6,
    "86091": 1,
    "861": 2,
    "862": 2,
    "864": 3,
    "865": 3,
    "866": 2,
    "867": 2,
    "869": 1,
    "86th": 3,
    "87": 38,
    "870": 2,
    "872": 2,
    "873": 2,
    "874": 10,
    "875": 3,
    "878": 23,
    "879": 1,
    "87th": 5,
    "88": 52,
    "880": 7,
    "881": 4,
    "883": 3,
    "884": 1,
    "885": 1,
    "886": 2,
    "887": 1,
    "88728": 1,
    "88756": 1,
    "88757": 1,
    "889": 1,
    "88th": 3,
    "89": 49,
    "890": 3,
    "89141": 1,
    "893": 1,
    "894": 2,
    "895": 6,
    "896": 2,
    "897": 2,
    "898": 1,
    "89815": 1,
    "8993": 1,
    "89a": 3,
    "89th": 2,
    "8d": 1,
    "8e": 3,
    "8h": 1,
    "8l": 1,
    "8s": 2,
    "8th": 86,
    "9": 788,
    "90": 137,
    "900": 56,
    "9000": 4,
    "901": 1,
    "902": 1,
    "90210": 1,
    "902593": 1,
    "903": 3,
    "904": 2,
    "906": 2,
    "907": 6,
    "909": 6,
    "90s": 12,
    "90th": 13,
    "91": 47,
    "910": 14,
    "910l": 3,
    "910m": 1,
    "911": 3,
    "911940": 1,
    "912": 1,
    "913": 1,
    "915": 1,
    "916th": 1,
    "917": 1,
    "918": 3,
    "919": 1,
    "91r": 1,
    "91st": 2,
    "92": 40,
    "920": 7,
    "921": 1,
    "922": 3,
    "923": 1,
    "924": 2,
    "925": 2,
    "927": 1,
    "928": 1,
    "92nd": 1,
    "93": 50,
    "930": 6,
    "931": 1,
    "932": 1,
    "933": 1,
    "934": 1,
    "935": 2,
    "935928": 4,
    "937": 2,
    "938": 5,
    "939": 1,
    "93rd": 3,
    "94": 78,
    "940": 3,
    "941": 2,
    "942": 2,
    "943": 1,
    "944": 1,
    "945": 2,
    "946": 2,
    "947": 2,
    "948": 1,
    "949": 1,
    "94th": 4,
    "95": 77,
    "950": 10,
    "951": 3,
    "952": 3,
    "953": 1,
    "953rd": 1,
    "955": 1,
    "956": 1,
    "957": 3,
    "958": 2,
    "95cd": 1,
    "96": 82,
    "960": 6,
    "9600": 1,
    "961": 3,
    "961st": 1,
    "962": 2,
    "963": 1,
    "964": 1,
    "965": 4,
    "966": 1,
    "967": 2,
    "968": 3,
    "96m": 1,
    "97": 37,
    "970": 7,
    "971": 6,
    "972": 6,
    "973": 4,
    "974": 1,
    "975": 2,
    "976": 2,
    "977": 4,
    "978": 27,
    "9780571249282": 1,
    "9781479709472": 1,
    "979": 3,
    "97th": 1,
    "98": 61,
    "980": 9,
    "9800": 1,
    "981": 2,
    "982": 1,
    "983": 3,
    "984": 2,
    "985": 3,
    "986": 4,
    "987": 2,
    "988": 1,
    "989": 1,
    "98th": 1,
    "99": 43,
    "990": 4,
    "991": 4,
    "993": 1,
    "994": 2,
    "9941": 1,
    "995": 7,
    "996": 4,
    "997": 2,
    "998": 1,
    "999": 6,
    "99th": 3,
    "9a": 2,
    "9n": 4,
    "9s": 1,
    "9th": 116,
    "a": 36722,
    "a003024": 1,
    "a2": 1,
    "a3": 3,
    "a31": 1,
    "a310": 1,
    "a320": 6,
    "a320neo": 1,
    "a4": 2,
    "a4050": 1,
    "a4055": 1,
    "a4160": 3,
    "a4161": 2,
    "a4226": 1,
    "a4232": 5,
    "a4234": 2,
    "a470": 1,
    "a48": 15,
    "a5": 4,
    "a52": 1,
    "a6": 7,
    "a6144": 1,
    "a627": 1,
    "a7": 1,
    "a87": 1,
    "aa": 30,
    "aaa": 13,
    "aaat": 3,
    "aab": 1,
    "aabb": 1,
    "aac": 1,
    "aachen": 1,
    "aadmi": 1,
    "aadt": 9,
    "aaf": 2,
    "aag": 1,
    "aagadu": 3,
    "aakermann": 2,
    "aalborg": 3,
    "aamir": 1,
    "aan": 1,
    "aap": 1,
    "aapke": 1,
    "aar": 3,
    "aardman": 1,
    "aaron": 13,
    "aaronovitch": 1,
    "aarti": 1,
    "aartis": 2,
    "aasho": 1,
    "aashto": 1,
    "aayi": 2,
    "ab": 6,
    "aba": 1,
    "abab": 2,
    "ababa": 2,
    "aback": 4,
    "abaddon": 1,
    "abaft": 1,
    "abandon": 26,
    "abandoned": 122,
    "abandoning": 11,
    "abandonment": 14,
    "abandonments": 1,
    "abandons": 4,
    "abatement": 3,
    "abb": 2,
    "abba": 5,
    "abbas": 2,
    "abbasid": 1,
    "abbasids": 1,
    "abbatial": 1,
    "abbendonensis": 1,
    "abbes": 4,
    "abbey": 47,
    "abbeys": 1,
    "abbie": 1,
    "abbot": 30,
    "abbott": 9,
    "abbreviated": 4,
    "abbreviating": 1,
    "abbreviation": 3,
    "abbreviations": 5,
    "abbreviatus": 1,
    "abby": 54,
    "abc": 49,
    "abcb": 1,
    "abd": 29,
    "abdel": 1,
    "abdi": 3,
    "abdiaziz": 1,
    "abdicate": 1,
    "abdicated": 3,
    "abdicating": 1,
    "abdication": 8,
    "abdirahman": 1,
    "abdirashid": 3,
    "abdiweli": 1,
    "abdomen": 12,
    "abdominal": 4,
    "abdoulai": 1,
    "abdoulaye": 1,
    "abdu": 3,
    "abduct": 1,
    "abducted": 4,
    "abducting": 1,
    "abduction": 4,
    "abducts": 3,
    "abdukeyum": 1,
    "abdul": 5,
    "abdulaziz": 1,
    "abdullah": 1,
    "abdullahi": 3,
    "abdurrahman": 1,
    "abe": 8,
    "abeam": 4,
    "abebe": 1,
    "abel": 2,
    "abelisaur": 1,
    "aben": 1,
    "abenteuer": 2,
    "aberchirder": 1,
    "abercrombie": 1,
    "aberdeen": 14,
    "aberhart": 1,
    "aberlemno": 1,
    "aberrant": 4,
    "aberration": 1,
    "abesford": 1,
    "abetted": 1,
    "abeyance": 1,
    "abhay": 1,
    "abhaya": 1,
    "abhigantaphand": 2,
    "abhinava": 1,
    "abhishapta": 1,
    "abhishek": 1,
    "abhorred": 1,
    "abide": 7,
    "abiding": 1,
    "abierto": 4,
    "abies": 2,
    "abietinae": 5,
    "abietis": 1,
    "abilia": 1,
    "abilities": 46,
    "ability": 138,
    "abingdon": 11,
    "abirillu": 1,
    "abismo": 1,
    "abiyate": 1,
    "abject": 1,
    "abkhaz": 2,
    "abkhazian": 2,
    "ablaze": 2,
    "able": 376,
    "ableton": 1,
    "ablution": 4,
    "ablutions": 5,
    "ably": 2,
    "abnormal": 15,
    "abnormalities": 12,
    "abnormality": 2,
    "abnormally": 5,
    "aboard": 38,
    "abode": 4,
    "abolish": 4,
    "abolished": 23,
    "abolishing": 3,
    "abolition": 15,
    "abolitionist": 6,
    "abominable": 1,
    "aboriginal": 11,
    "aboriginals": 1,
    "aborigines": 1,
    "abort": 1,
    "aborted": 2,
    "abortion": 10,
    "abortions": 1,
    "abortive": 3,
    "abosch": 1,
    "abound": 2,
    "abounds": 1,
    "about": 1922,
    "above": 284,
    "aboveground": 2,
    "abpd": 1,
    "abra": 1,
    "abraham": 19,
    "abrahamic": 4,
    "abrahams": 1,
    "abram": 2,
    "abramovich": 1,
    "abramowitz": 9,
    "abrams": 14,
    "abrasion": 2,
    "abrasive": 2,
    "abreast": 3,
    "abreu": 1,
    "abridged": 9,
    "abridges": 1,
    "abroad": 42,
    "abrogated": 2,
    "abrupt": 10,
    "abruptly": 9,
    "abruzzi": 1,
    "abs": 1,
    "absconded": 1,
    "abse": 1,
    "absence": 64,
    "absences": 3,
    "absent": 21,
    "absentee": 1,
    "absentees": 1,
    "absentmindedly": 1,
    "absolute": 37,
    "absolutely": 22,
    "absoluteness": 1,
    "absolutes": 1,
    "absolution": 2,
    "absolutism": 4,
    "absolutist": 3,
    "absolved": 1,
    "absolves": 1,
    "absorb": 7,
    "absorbed": 39,
    "absorber": 2,
    "absorbers": 2,
    "absorbing": 5,
    "absorbs": 5,
    "absorption": 18,
    "abstain": 1,
    "abstained": 1,
    "abstaining": 2,
    "abstentions": 2,
    "abstinence": 3,
    "abstract": 17,
    "abstracted": 1,
    "abstractly": 1,
    "abstracts": 2,
    "absurd": 3,
    "absurdism": 1,
    "absurdist": 1,
    "absurdity": 1,
    "abteilung": 1,
    "abu": 109,
    "abubakar": 1,
    "abuja": 1,
    "abundance": 31,
    "abundances": 2,
    "abundant": 30,
    "abundantia": 1,
    "abundantly": 1,
    "aburag": 1,
    "aburage": 1,
    "abuse": 41,
    "abused": 9,
    "abusers": 1,
    "abuses": 3,
    "abusing": 2,
    "abusir": 12,
    "abusive": 8,
    "abutment": 2,
    "abutments": 3,
    "abuts": 1,
    "abwehr": 1,
    "abyad": 1,
    "abydos": 4,
    "abysmal": 2,
    "abyss": 3,
    "abyssinia": 1,
    "abyssinian": 1,
    "ac": 8,
    "aca": 1,
    "acacia": 1,
    "acad": 3,
    "academia": 6,
    "academic": 80,
    "academical": 2,
    "academically": 2,
    "academics": 17,
    "academies": 8,
    "academy": 161,
    "acadia": 1,
    "acadian": 1,
    "acantharean": 1,
    "acanthizidae": 1,
    "acanthobothrium": 2,
    "acapulco": 15,
    "acaranga": 1,
    "acc": 10,
    "acca": 1,
    "acceded": 3,
    "acceding": 1,
    "accelerant": 1,
    "accelerate": 11,
    "accelerated": 21,
    "accelerating": 4,
    "acceleration": 4,
    "accelerator": 1,
    "accent": 17,
    "accented": 3,
    "accents": 8,
    "accentuate": 1,
    "accentuated": 2,
    "accentuates": 1,
    "accept": 71,
    "acceptable": 34,
    "acceptance": 31,
    "acceptant": 1,
    "accepted": 144,
    "accepting": 21,
    "acceptors": 1,
    "accepts": 16,
    "access": 141,
    "accessed": 7,
    "accessibility": 4,
    "accessible": 24,
    "accessing": 3,
    "accession": 11,
    "accessories": 12,
    "accessory": 3,
    "accident": 61,
    "accidental": 9,
    "accidentally": 26,
    "accidents": 18,
    "accipiter": 2,
    "acclaim": 39,
    "acclaimed": 26,
    "acclamation": 3,
    "acclimate": 2,
    "acclimatisation": 2,
    "acclimatised": 1,
    "acclimatization": 1,
    "accolade": 3,
    "accolades": 16,
    "accommodate": 34,
    "accommodated": 7,
    "accommodates": 4,
    "accommodating": 1,
    "accommodation": 18,
    "accommodationist": 2,
    "accommodations": 3,
    "accompanied": 95,
    "accompanies": 7,
    "accompaniment": 12,
    "accompaniments": 2,
    "accompany": 20,
    "accompanying": 45,
    "accompli": 2,
    "accomplice": 9,
    "accomplices": 2,
    "accomplish": 23,
    "accomplished": 31,
    "accomplishes": 2,
    "accomplishing": 2,
    "accomplishment": 3,
    "accomplishments": 23,
    "accord": 8,
    "accordance": 13,
    "accorded": 3,
    "according": 723,
    "accordingly": 25,
    "accordion": 3,
    "accords": 1,
    "accosted": 2,
    "account": 153,
    "accountability": 5,
    "accountable": 2,
    "accountancy": 1,
    "accountant": 1,
    "accountants": 3,
    "accounted": 20,
    "accounting": 19,
    "accounts": 84,
    "accra": 1,
    "accreditation": 4,
    "accredited": 3,
    "accretes": 1,
    "accreting": 1,
    "accretion": 2,
    "accrington": 3,
    "accroupie": 1,
    "accrue": 1,
    "accrued": 1,
    "accruing": 1,
    "acculturated": 1,
    "accumbens": 1,
    "accumulate": 12,
    "accumulated": 24,
    "accumulates": 1,
    "accumulating": 5,
    "accumulation": 2,
    "accumulations": 1,
    "accuracy": 16,
    "accurate": 43,
    "accurately": 17,
    "accusation": 9,
    "accusations": 22,
    "accusative": 1,
    "accuse": 6,
    "accused": 71,
    "accusers": 1,
    "accuses": 3,
    "accusing": 10,
    "accustomed": 6,
    "ace": 64,
    "acedes": 1,
    "aceh": 2,
    "acehnese": 1,
    "acen": 1,
    "acephalous": 1,
    "acerbic": 2,
    "aces": 3,
    "acetaminophen": 1,
    "acetate": 4,
    "acetylacetonate": 1,
    "acetylcholine": 3,
    "acevedo": 1,
    "ach": 2,
    "achaea": 3,
    "achaemenid": 3,
    "achaemenids": 2,
    "achaeological": 1,
    "achalanada": 1,
    "achalananda": 2,
    "achalasia": 1,
    "acharya": 2,
    "ache": 1,
    "ached": 1,
    "achelousaurus": 1,
    "achernar": 1,
    "aches": 2,
    "achiet": 1,
    "achieve": 57,
    "achieved": 144,
    "achievement": 45,
    "achievements": 28,
    "achieves": 8,
    "achieving": 21,
    "achill": 1,
    "achille": 7,
    "achilleo": 1,
    "aching": 1,
    "achingly": 1,
    "achoris": 1,
    "achrach": 1,
    "achromat": 1,
    "achyutapreksha": 1,
    "acid": 84,
    "acidic": 4,
    "acidification": 1,
    "acidjazzed": 2,
    "acids": 48,
    "ackermann": 1,
    "ackerson": 4,
    "acknowledge": 13,
    "acknowledged": 31,
    "acknowledgement": 3,
    "acknowledges": 10,
    "acknowledging": 11,
    "acknowledgment": 4,
    "ackroyd": 3,
    "acolyte": 2,
    "acordare": 1,
    "acorn": 3,
    "acorns": 7,
    "acoustic": 37,
    "acoustically": 1,
    "acoustics": 4,
