{
  "counts": {
    "'s": 1,
    "0": 59,
    "000": 2,
    "001": 2,
    "002": 2,
    "005": 2,
    "006": 2,
    "0088": 1,
    "01": 7,
    "01096": 2,
    "011": 1,
    "01551": 1,
    "02": 5,
    "023": 1,
    "02a": 2,
    "02b": 1,
    "03": 2,
    "04": 52,
    "05": 50,
    "05522v4": 2,
    "05561": 2,
    "06769": 1,
    "06769v3": 1,
    "07": 2,
    "08": 1,
    "08206": 1,
    "08206v1": 1,
    "08821": 2,
    "09": 39,
    "09113": 1,
    "1": 131,
    "10": 18,
    "100": 10,
    "1000": 2,
    "100789": 1,
    "1016": 1,
    "1024d": 2,
    "1038": 1,
    "11": 4,
    "11665": 1,
    "12": 5,
    "120b": 1,
    "1234": 2,
    "13": 2,
    "14": 12,
    "1484": 1,
    "14gb": 1,
    "15": 5,
    "150": 1,
    "1500": 1,
    "1504": 1,
    "150ms": 1,
    "1549": 1,
    "15m": 1,
    "16": 6,
    "17": 2,
    "1982": 2,
    "1983": 2,
    "1988": 2,
    "1995": 1,
    "1996": 1,
    "1997": 1,
    "1b": 3,
    "1m": 1,
    "1x": 1,
    "2": 124,
    "2's": 2,
    "20": 5,
    "200": 1,
    "2003": 1,
    "2010": 1,
    "2014": 2,
    "2016": 5,
    "2017": 1,
    "2018": 2,
    "2020": 7,
    "2021": 1,
    "2022": 3,
    "2023": 4,
    "2024": 12,
    "2025": 4,
    "2026": 106,
    "2048": 1,
    "22": 2,
    "2207": 2,
    "23": 3,
    "24": 3,
    "2412": 4,
    "24gb": 2,
    "25": 1,
    "250": 1,
    "2505": 2,
    "2601": 1,
    "2603": 2,
    "2604": 3,
    "26ms": 1,
    "27b": 1,
    "29": 3,
    "2d": 3,
    "2m": 1,
    "2x": 1,
    "2x2": 1,
    "3": 131,
    "3's": 6,
    "30": 3,
    "300": 1,
    "300m": 2,
    "31": 1,
    "31b": 1,
    "32kb": 1,
    "32m": 1,
    "32x": 1,
    "3b": 7,
    "3s": 1,
    "4": 55,
    "40": 1,
    "4096": 7,
    "47": 1,
    "48": 1,
    "4th": 1,
    "5": 65,
    "50": 7,
    "500": 2,
    "50k": 1,
    "52": 1,
    "540": 1,
    "5x": 1,
    "6": 39,
    "600": 1,
    "64": 1,
    "68": 1,
    "6gb": 1,
    "7": 12,
    "700": 1,
    "72": 1,
    "77": 1,
    "78": 1,
    "7b": 1,
    "8": 8,
    "800": 1,
    "813": 1,
    "8192": 1,
    "8gb": 1,
    "9": 5,
    "94": 1,
    "95": 5,
    "a": 602,
    "abilities": 1,
    "ability": 2,
    "about": 29,
    "above": 14,
    "abraham": 1,
    "absence": 1,
    "absent": 3,
    "abstract": 3,
    "abstraction": 7,
    "academy": 1,
    "accelerate": 1,
    "accelerated": 1,
    "acceleration": 1,
    "accept": 1,
    "acceptable": 2,
    "access": 2,
    "accessed": 2,
    "accessible": 3,
    "accordingly": 1,
    "accumulate": 2,
    "accumulated": 7,
    "accumulates": 2,
    "accuracy": 2,
    "achieve": 4,
    "achieves": 2,
    "achieving": 1,
    "acknowledge": 1,
    "acquire": 1,
    "acquired": 1,
    "across": 43,
    "act": 6,
    "acting": 1,
    "action": 2,
    "actionable": 3,
    "actions": 1,
    "activate": 2,
    "activated": 4,
    "activates": 2,
    "activating": 1,
    "activation": 12,
    "activations": 3,
    "active": 11,
    "actively": 2,
    "activity": 12,
    "acts": 1,
    "actual": 8,
    "actually": 20,
    "actuator": 7,
    "actuators": 2,
    "ad": 1,
    "adam": 1,
    "adaptation": 2,
    "adapted": 1,
    "adapter": 1,
    "adaptive": 4,
    "add": 6,
    "added": 23,
    "adding": 8,
    "addition": 1,
    "additional": 1,
    "additions": 5,
    "address": 4,
    "addressable": 1,
    "addressed": 1,
    "addresses": 2,
    "addressing": 1,
    "adds": 10,
    "adjacent": 5,
    "adjust": 3,
    "adjustment": 1,
    "adjustments": 3,
    "admit": 1,
    "adulthood": 3,
    "advanced": 2,
    "affect": 1,
    "affecting": 2,
    "after": 33,
    "again": 1,
    "against": 26,
    "agent": 7,
    "agentic": 1,
    "agents": 3,
    "aggregate": 2,
    "aggregation": 1,
    "aggressive": 1,
    "agi": 1,
    "agnostic": 8,
    "agnosticism": 1,
    "agrees": 1,
    "ai": 94,
    "aim": 1,
    "al": 30,
    "algebra": 6,
    "algebraic": 3,
    "algebraically": 2,
    "algorithmic": 1,
    "algorithms": 2,
    "alife": 1,
    "aligned": 4,
    "aligning": 1,
    "alignment": 7,
    "aligns": 2,
    "all": 41,
    "allocate": 1,
    "allocated": 5,
    "allocates": 1,
    "allocation": 6,
    "allow": 1,
    "allowed": 5,
    "allowing": 1,
    "allows": 1,
    "almost": 2,
    "alone": 6,
    "along": 5,
    "alongside": 9,
    "alphafold": 1,
    "alphago": 1,
    "alphazero": 1,
    "already": 18,
    "also": 9,
    "alternates": 1,
    "alternative": 6,
    "alternatives": 4,
    "alters": 1,
    "always": 7,
    "am": 2,
    "ambiguity": 5,
    "ambiguous": 3,
    "ambitious": 2,
    "america": 1,
    "among": 1,
    "amount": 2,
    "amounts": 1,
    "amplification": 1,
    "an": 80,
    "analog": 4,
    "analogical": 6,
    "analogies": 1,
    "analogous": 2,
    "analogue": 3,
    "analogy": 3,
    "analyses": 1,
    "analysis": 6,
    "analytical": 1,
    "analyzed": 1,
    "anatomy": 1,
    "anchor": 1,
    "and": 383,
    "angle": 2,
    "angles": 3,
    "anisotropy": 5,
    "annealed": 1,
    "annealing": 1,
    "annotates": 1,
    "announced": 2,
    "another": 3,
    "answer": 12,
    "answered": 2,
    "answers": 3,
    "anthropic": 1,
    "anti": 23,
    "antigravity": 1,
    "antonyms": 2,
    "any": 37,
    "anymore": 2,
    "anyone": 2,
    "anything": 8,
    "apache": 1,
    "apart": 2,
    "api": 2,
    "app's": 1,
    "appear": 7,
    "appeared": 2,
    "appearing": 1,
    "appears": 8,
    "append": 1,
    "application": 2,
    "applications": 1,
    "applied": 3,
    "applies": 5,
    "apply": 3,
    "applying": 3,
    "approach": 5,
    "approaches": 1,
    "appropriate": 1,
    "appropriately": 1,
    "approx": 3,
    "approximate": 2,
    "approximation": 2,
    "april": 6,
    "araki": 1,
    "arbitrary": 2,
    "arbitrate": 1,
    "arbitration": 2,
    "arbitrator": 1,
    "arc": 2,
    "architectural": 29,
    "architecturally": 5,
    "architecture": 128,
    "architecture's": 5,
    "architectures": 7,
    "archon": 1,
    "are": 134,
    "aren't": 4,
    "arena": 1,
    "arguments": 1,
    "arise": 1,
    "arises": 2,
    "around": 9,
    "arrival": 1,
    "arrived": 5,
    "arrives": 2,
    "arriving": 1,
    "artefact": 4,
    "artefacts": 1,
    "article": 1,
    "articulated": 1,
    "arxiv": 14,
    "as": 225,
    "ask": 1,
    "asked": 6,
    "asking": 2,
    "assessed": 3,
    "assignment": 1,
    "assignments": 4,
    "assist": 1,
    "associated": 1,
    "association": 4,
    "associations": 3,
    "associative": 11,
    "assume": 1,
    "assumed": 2,
    "astronomically": 1,
    "asymmetry": 3,
    "at": 118,
    "atom": 64,
    "atom's": 12,
    "atomic": 1,
    "atoms": 101,
    "attended": 1,
    "attending": 1,
    "attends": 1,
    "attention": 22,
    "attenuated": 3,
    "attractive": 1,
    "attractor": 24,
    "attractors": 19,
    "audience": 1,
    "audio": 3,
    "augmentation": 1,
    "augmented": 1,
    "authors": 1,
    "autocomplete": 1,
    "automata": 2,
    "automatic": 1,
    "automation": 1,
    "autonomous": 3,
    "autoregressive": 2,
    "auxiliary": 3,
    "availability": 1,
    "available": 5,
    "average": 3,
    "averaging": 2,
    "avg": 2,
    "avoids": 1,
    "awareness": 1,
    "away": 4,
    "axes": 2,
    "axis": 5,
    "b": 27,
    "b's": 1,
    "baars": 1,
    "back": 18,
    "backend": 5,
    "background": 1,
    "bad": 3,
    "bag": 17,
    "bags": 19,
    "baked": 3,
    "balance": 2,
    "balestriero": 2,
    "bandwidth": 3,
    "bank": 1,
    "bar": 21,
    "bars": 1,
    "base": 5,
    "based": 34,
    "baseline": 13,
    "baselines": 3,
    "bash": 13,
    "basically": 1,
    "basin": 17,
    "basins": 5,
    "batch": 2,
    "batched": 1,
    "bcm": 5,
    "bcpnn": 1,
    "be": 82,
    "bear": 1,
    "bearing": 13,
    "beating": 1,
    "became": 1,
    "because": 20,
    "become": 12,
    "becomes": 15,
    "becoming": 4,
    "been": 12,
    "before": 36,
    "begin": 1,
    "beginnings": 1,
    "begins": 1,
    "behave": 2,
    "behavior": 12,
    "behaviors": 1,
    "behind": 6,
    "being": 19,
    "belong": 5,
    "belonging": 1,
    "belongs": 4,
    "below": 17,
    "benchmark": 2,
    "benchmarks": 1,
    "benefit": 1,
    "benna": 4,
    "best": 2,
    "bet": 4,
    "beta": 16,
    "better": 4,
    "between": 50,
    "beyond": 1,
    "bfs": 5,
    "bic": 2,
    "bidding": 1,
    "biden": 4,
    "bienenstock": 2,
    "bigger": 1,
    "biggest": 2,
    "bigram": 1,
    "bimodal": 7,
    "bimodality": 24,
    "bin": 4,
    "binary": 2,
    "bind": 14,
    "binding": 34,
    "bindings": 4,
    "bio": 1,
    "biological": 8,
    "biologically": 5,
    "biosphere": 1,
    "bit": 1,
    "bits": 1,
    "black": 1,
    "blank": 1,
    "bleeds": 1,
    "blend": 9,
    "blended": 7,
    "blending": 2,
    "blends": 3,
    "block": 1,
    "blockchain": 1,
    "blocked": 1,
    "blocking": 2,
    "blur": 2,
    "blurring": 1,
    "board": 3,
    "bolted": 1,
    "book": 2,
    "bookkeeping": 1,
    "bookmark": 2,
    "boring": 1,
    "borrowing": 1,
    "both": 40,
    "bottleneck": 5,
    "bottlenecked": 1,
    "bottom": 7,
    "bound": 7,
    "boundary": 8,
    "bounded": 4,
    "box": 1,
    "bpe": 12,
    "brain": 11,
    "braincog": 8,
    "braincog's": 4,
    "brains": 1,
    "brainstorming": 1,
    "brake": 2,
    "braked": 1,
    "break": 1,
    "breaks": 7,
    "breathe": 1,
    "brick": 1,
    "bridge": 6,
    "bridges": 2,
    "briefing": 18,
    "briefing's": 1,
    "briefly": 1,
    "brings": 1,
    "broad": 2,
    "broadened": 1,
    "broader": 1,
    "broke": 1,
    "broken": 4,
    "brother": 1,
    "brought": 3,
    "brown": 1,
    "browsing": 1,
    "buddhist": 1,
    "budget": 9,
    "buffer": 17,
    "bug": 3,
    "build": 33,
    "building": 10,
    "builds": 4,
    "built": 14,
    "bundle": 30,
    "bundled": 9,
    "bundles": 8,
    "bundling": 12,
    "bus": 2,
    "but": 112,
    "by": 99,
    "bypassing": 2,
    "c": 9,
    "ca": 2,
    "ca1": 1,
    "cabinet": 3,
    "calculations": 1,
    "caldwell": 1,
    "calibrated": 2,
    "calibrating": 1,
    "calibration": 6,
    "call": 4,
    "callbacks": 1,
    "called": 1,
    "calling": 1,
    "calls": 2,
    "came": 2,
    "can": 67,
    "can't": 8,
    "candidate": 20,
    "candidates": 5,
    "candle": 1,
    "cannot": 3,
    "canonical": 1,
    "canvas": 4,
    "cap": 30,
    "capabilities": 2,
    "capability": 2,
    "capable": 1,
    "capacity": 16,
    "caption": 1,
    "capture": 4,
    "captured": 1,
    "captures": 8,
    "card": 1,
    "cards": 1,
    "care": 3,
    "careful": 2,
    "carefully": 2,
    "cares": 3,
    "carried": 3,
    "carries": 8,
    "carry": 7,
    "carryover": 4,
    "cartpole": 1,
    "carve": 1,
    "carved": 3,
    "carving": 1,
    "cascade": 2,
    "cascading": 4,
    "case": 8,
    "cases": 10,
    "cash": 1,
    "cat": 1,
    "catastrophic": 5,
    "catches": 2,
    "catching": 1,
    "categories": 1,
    "category": 2,
    "cause": 2,
    "causes": 4,
    "ce": 1,
    "ceiling": 1,
    "cell": 4,
    "cells": 4,
    "cellular": 2,
    "cem": 1,
    "central": 3,
    "centroid": 5,
    "centroids": 2,
    "certainty": 1,
    "chain": 5,
    "chained": 1,
    "chaining": 1,
    "chains": 1,
    "chair": 1,
    "challenges": 1,
    "chance": 3,
    "change": 8,
    "changed": 6,
    "changes": 12,
    "changing": 2,
    "channel": 3,
    "chaotic": 1,
    "character": 3,
    "characteristics": 1,
    "characterization": 1,
    "charge": 1,
    "chased": 1,
    "chasing": 1,
    "chat": 2,
    "cheap": 2,
    "check": 32,
    "checked": 2,
    "checking": 2,
    "checkpoints": 1,
    "checks": 6,
    "cheetah": 1,
    "chem": 1,
    "chen": 1,
    "chews": 1,
    "chief": 1,
    "chinese": 1,
    "choice": 5,
    "choices": 3,
    "chosen": 3,
    "chronic": 1,
    "circle": 1,
    "circuit": 3,
    "circuits": 1,
    "circular": 1,
    "cited": 2,
    "claim": 14,
    "claimed": 1,
    "clamp": 1,
    "clarified": 2,
    "clarifies": 2,
    "clarity": 1,
    "class": 2,
    "classical": 1,
    "classification": 18,
    "classified": 1,
    "classifier": 7,
    "classifies": 1,
    "claude": 19,
    "clean": 8,
    "cleaner": 2,
    "cleanest": 6,
    "cleanly": 8,
    "cleanup": 1,
    "clear": 5,
    "clearer": 1,
    "clearest": 3,
    "clearly": 1,
    "clever": 1,
    "cli": 2,
    "climbs": 2,
    "clinical": 1,
    "clinician": 1,
    "clip": 1,
    "close": 11,
    "closed": 2,
    "closer": 8,
    "closes": 2,
    "closest": 7,
    "closure": 1,
    "cloud": 4,
    "cluster": 11,
    "cluster's": 1,
    "clustered": 2,
    "clusters": 8,
    "co": 22,
    "coarse": 1,
    "coconut": 9,
    "coconut's": 3,
    "code": 17,
    "codebase": 1,
    "codebook": 101,
    "codebook's": 4,
    "codebooks": 14,
    "codes": 2,
    "coding": 13,
    "coexist": 3,
    "cog": 1,
    "cognition": 3,
    "cognitive": 25,
    "cogs": 1,
    "cohere": 3,
    "coherence": 1,
    "coherent": 2,
    "coincides": 1,
    "colab": 1,
    "collapse": 37,
    "collapsed": 3,
    "collapses": 4,
    "collapsing": 4,
    "collection": 1,
    "collective": 2,
    "collision": 2,
    "collisions": 1,
    "collocations": 3,
    "colored": 2,
    "colors": 2,
    "com": 10,
    "combinable": 4,
    "combination": 4,
    "combinations": 3,
    "combinatorial": 1,
    "combinatorially": 1,
    "combine": 1,
    "combined": 4,
    "combines": 1,
    "combining": 3,
    "come": 9,
    "comes": 6,
    "comfortable": 1,
    "comfortably": 2,
    "coming": 3,
    "commands": 1,
    "commercial": 2,
    "commit": 7,
    "commitment": 15,
    "commitments": 5,
    "commits": 7,
    "committed": 6,
    "committing": 4,
    "common": 3,
    "commonsense": 1,
    "communication": 1,
    "community": 1,
    "comp": 1,
    "companion": 9,
    "companion's": 1,
    "companions": 1,
    "companionship": 1,
    "company": 1,
    "comparable": 5,
    "compare": 2,
    "compared": 2,
    "compares": 1,
    "comparing": 1,
    "comparison": 10,
    "compatibility": 4,
    "compatible": 2,
    "compatibly": 2,
    "compete": 1,
    "competed": 1,
    "competing": 8,
    "competition": 6,
    "competitive": 3,
    "complement": 2,
    "complementary": 5,
    "complete": 5,
    "completely": 3,
    "completing": 1,
    "completion": 31,
    "completions": 2,
    "complex": 16,
    "complexity": 3,
    "component": 9,
    "components": 7,
    "composition": 3,
    "compositional": 7,
    "compound": 1,
    "compress": 3,
    "compressed": 3,
    "compression": 5,
    "compromise": 1,
    "compromises": 1,
    "compromising": 1,
    "computation": 4,
    "computational": 2,
    "computationally": 3,
    "compute": 15,
    "computed": 6,
    "computing": 1,
    "concept": 17,
    "concept's": 2,
    "concepts": 5,
    "conceptual": 3,
    "conceptually": 3,
    "concern": 9,
    "concerns": 1,
    "concession": 2,
    "conclusion": 2,
    "concrete": 17,
    "concretely": 3,
    "condensed": 1,
    "condition": 5,
    "conditioned": 2,
    "conditions": 2,
    "cone": 2,
    "confidence": 3,
    "confident": 1,
    "configs": 1,
    "configuration": 2,
    "confirm": 3,
    "confirmed": 5,
    "confirms": 2,
    "confusing": 1,
    "confusion": 2,
    "conjugate": 1,
    "connected": 1,
    "connecting": 1,
    "connection": 6,
    "connections": 7,
    "connectivity": 1,
    "connects": 7,
    "conscious": 2,
    "consciousness": 12,
    "consecutive": 2,
    "consequence": 5,
    "consequences": 2,
    "consider": 1,
    "considerations": 1,
    "consistency": 3,
    "consistent": 5,
    "consistently": 6,
    "consolidate": 3,
    "consolidated": 19,
    "consolidates": 1,
    "consolidation": 154,
    "consolidations": 2,
    "consolidator": 1,
    "constant": 2,
    "constantly": 1,
    "constants": 1,
    "constituent": 5,
    "constitute": 1,
    "constrain": 1,
    "constrained": 2,
    "constraining": 1,
    "constrains": 3,
    "constraint": 11,
    "constraints": 1,
    "constructed": 1,
    "construction": 3,
    "consult": 1,
    "consumable": 1,
    "consume": 1,
    "contain": 2,
    "contained": 1,
    "containing": 6,
    "contains": 2,
    "content": 26,
    "contents": 2,
    "contested": 3,
    "context": 62,
    "contexts": 10,
    "contextual": 14,
    "contextually": 1,
    "contingent": 1,
    "continue": 1,
    "continues": 1,
    "continuity": 3,
    "continuous": 27,
    "continuously": 3,
    "continuum": 2,
    "contracts": 1,
    "contradiction": 4,
    "contradictions": 3,
    "contradictory": 1,
    "contradicts": 5,
    "contrast": 3,
    "contrastive": 2,
    "contribute": 3,
    "contributes": 1,
    "contribution": 5,
    "control": 17,
    "controlled": 6,
    "controller": 17,
    "controllers": 1,
    "controlling": 1,
    "controls": 2,
    "converge": 5,
    "converged": 2,
    "convergence": 29,
    "converges": 4,
    "converging": 2,
    "conversation": 10,
    "conversational": 1,
    "conversations": 4,
    "conversely": 1,
    "convert": 1,
    "convolution": 1,
    "cooking": 1,
    "cooling": 1,
    "cooper": 2,
    "coordination": 1,
    "copilot": 1,
    "core": 22,
    "corpora": 1,
    "corpus": 11,
    "correct": 10,
    "corrected": 1,
    "correctly": 3,
    "correctness": 1,
    "correlated": 1,
    "correlates": 1,
    "correlation": 3,
    "correlations": 2,
    "correspond": 2,
    "corresponding": 1,
    "corresponds": 1,
    "corruption": 1,
    "cortex": 2,
    "cosine": 28,
    "costs": 1,
    "cot": 1,
    "could": 18,
    "couldn't": 1,
    "count": 5,
    "counterexample": 1,
    "counterexamples": 1,
    "counterfactual": 1,
    "counterweight": 1,
    "country": 3,
    "counts": 2,
    "coupled": 3,
    "coupling": 2,
    "cousins": 1,
    "cov": 4,
    "covariance": 4,
    "cover": 6,
    "coverage": 25,
    "covers": 5,
    "cpu": 1,
    "create": 2,
    "creates": 4,
    "creating": 1,
    "creative": 6,
    "creativity": 18,
    "credit": 2,
    "credited": 1,
    "creep": 1,
    "creeps": 1,
    "criteria": 1,
    "criterion": 8,
    "critic": 1,
    "critical": 7,
    "critique": 4,
    "cross": 16,
    "crossed": 4,
    "crucially": 2,
    "crush": 2,
    "crystallization": 8,
    "crystallize": 3,
    "crystallized": 1,
    "csv": 3,
    "ctm": 21,
    "ctm's": 4,
    "ctms": 1,
    "cue": 32,
    "cues": 8,
    "culprit": 1,
    "curate": 1,
    "curated": 1,
    "curiosity": 5,
    "curious": 1,
    "currency": 5,
    "current": 36,
    "currently": 10,
    "cut": 1,
    "cuts": 1,
    "cycles": 5,
    "cycling": 1,
    "d": 51,
    "daily": 1,
    "damage": 1,
    "darlow": 1,
    "data": 19,
    "database": 1,
    "dataclass": 1,
    "dataset": 1,
    "datasets": 2,
    "date": 20,
    "dawid": 1,
    "day": 5,
    "days": 2,
    "dead": 2,
    "debugging": 2,
    "dec": 1,
    "decay": 19,
    "decays": 1,
    "decide": 2,
    "decides": 15,
    "deciding": 2,
    "decimal": 1,
    "decision": 11,
    "decisions": 7,
    "decisive": 1,
    "declaration": 1,
    "declared": 4,
    "decode": 3,
    "decoded": 1,
    "decoder": 10,
    "decoders": 2,
    "decodes": 1,
    "decoding": 2,
    "decomposable": 4,
    "decoupled": 1,
    "decouples": 2,
    "decrease": 3,
    "decreases": 1,
    "dedicated": 6,
    "deep": 17,
    "deeper": 1,
    "deepest": 1,
    "deepmind": 3,
    "def": 1,
    "default": 5,
    "defended": 1,
    "defer": 1,
    "deferred": 3,
    "define": 1,
    "defined": 1,
    "defines": 3,
    "definition": 1,
    "definitions": 3,
    "deform": 2,
    "deformable": 2,
    "deformation": 1,
    "degenerate": 1,
    "degeneration": 1,
    "degradation": 9,
    "degrades": 3,
    "degrees": 1,
    "dehaene": 1,
    "deliberate": 2,
    "deliberately": 3,
    "deliberation": 4,
    "deliberative": 1,
    "deliverables": 1,
    "delta": 2,
    "demis": 1,
    "demonstrate": 1,
    "demonstrated": 3,
    "demonstrates": 6,
    "demonstrating": 1,
    "demonstration": 1,
    "demonstrations": 1,
    "dennett": 1,
    "denominator": 1,
    "dense": 5,
    "denser": 2,
    "density": 23,
    "depend": 1,
    "dependency": 2,
    "dependent": 29,
    "depending": 2,
    "depends": 3,
    "deployable": 1,
    "deployment": 5,
    "depth": 2,
    "depths": 1,
    "derive": 1,
    "derived": 5,
    "descartes": 1,
    "descartes'": 1,
    "descent": 4,
    "described": 3,
    "descriptions": 1,
    "deserve": 1,
    "design": 31,
    "designed": 8,
    "designing": 1,
    "desirable": 1,
    "despite": 1,
    "destabilized": 1,
    "destabilizing": 1,
    "destination": 1,
    "destroys": 1,
    "detail": 1,
    "detailed": 2,
    "details": 2,
    "detect": 1,
    "detected": 1,
    "detection": 2,
    "detector": 1,
    "detects": 2,
    "determine": 4,
    "determines": 6,
    "deterministic": 3,
    "develop": 5,
    "developer": 1,
    "development": 3,
    "develops": 2,
    "device": 1,
    "diagnosis": 4,
    "diagnostic": 37,
    "diagnostic's": 1,
    "diagnostics": 11,
    "dial": 1,
    "dials": 3,
    "diamond": 1,
    "dictionaries": 1,
    "dictionary": 1,
    "did": 10,
    "didn't": 8,
    "die": 2,
    "differ": 4,
    "difference": 8,
    "different": 60,
    "differential": 1,
    "differentiated": 3,
    "differently": 5,
    "differs": 3,
    "difficulty": 1,
    "diffuse": 16,
    "diffusion": 4,
    "dig": 1,
    "digests": 1,
    "digit": 1,
    "dilemma": 2,
    "dim": 2,
    "dimension": 14,
    "dimensional": 3,
    "dimensionality": 2,
    "dimensions": 7,
    "dino": 1,
    "dip": 5,
    "direct": 7,
    "directing": 1,
    "direction": 4,
    "directional": 2,
    "directions": 5,
    "directly": 21,
    "disagreement": 3,
    "disagrees": 1,
    "disambiguate": 1,
    "disambiguation": 2,
    "discarded": 1,
    "discarding": 1,
    "discipline": 3,
    "disclosed": 1,
    "discover": 3,
    "discovered": 9,
    "discoveries": 5,
    "discovers": 1,
    "discovery": 11,
    "discrete": 3,
    "discriminating": 1,
    "disjoint": 1,
    "dismissal": 1,
    "disproportionate": 1,
    "dissatisfaction": 2,
    "dissimilar": 2,
    "dissociation": 1,
    "dissolution": 1,
    "dissolved": 4,
    "dissolves": 2,
    "distance": 9,
    "distinct": 9,
    "distinction": 17,
    "distinctions": 2,
    "distinguish": 5,
    "distinguishable": 1,
    "distinguished": 5,
    "distinguishes": 3,
    "distractor": 1,
    "distractors": 2,
    "distributed": 9,
    "distribution": 12,
    "distributional": 9,
    "distributions": 5,
    "dive": 11,
    "diverge": 3,
    "divergence": 3,
    "diverges": 1,
    "diverse": 2,
    "diving": 1,
    "dmc": 1,
    "dna": 2,
    "dnhkng": 1,
    "do": 24,
    "docs": 2,
    "doctor": 1,
    "document": 2,
    "documentation": 1,
    "documents": 1,
    "does": 76,
    "doesn't": 39,
    "doi": 2,
    "doing": 14,
    "domain": 4,
    "domains": 1,
    "dominance": 1,
    "dominant": 3,
    "dominate": 1,
    "dominates": 4,
    "domination": 1,
    "don't": 24,
    "door": 1,
    "dopamine": 1,
    "dot": 1,
    "double": 1,
    "doubt": 1,
    "down": 20,
    "downs": 6,
    "downstream": 6,
    "downtime": 2,
    "dramatically": 2,
    "draws": 1,
    "dreaming": 1,
    "drew": 1,
    "drift": 24,
    "drifted": 4,
    "drifting": 2,
    "drifts": 9,
    "drill": 18,
    "drive": 2,
    "driven": 31,
    "driver": 3,
    "drives": 4,
    "driving": 1,
    "drop": 6,
    "dropped": 2,
    "dropping": 1,
    "drops": 4,
    "drosophila": 1,
    "dual": 16,
    "duoneural": 1,
    "duplicate": 1,
    "durable": 2,
    "durably": 1,
    "duration": 1,
    "during": 32,
    "duty": 1,
    "dwell": 1,
    "dwelling": 1,
    "dylan": 38,
    "dylan's": 18,
    "dynamic": 9,
    "dynamics": 94,
    "dynamics'": 1,
    "dypatterson": 1,
    "dysfunction": 1,
    "e": 9,
    "e1": 1,
    "each": 51,
    "ear": 1,
    "earlier": 4,
    "early": 8,
    "earn": 2,
    "earned": 1,
    "earns": 2,
    "easier": 1,
    "easiest": 1,
    "easy": 5,
    "ebms": 1,
    "ebrm": 1,
    "ecosystem": 2,
    "edge": 4,
    "edits": 1,
    "eff": 12,
    "effect": 1,
    "effective": 6,
    "effectively": 2,
    "efficiently": 1,
    "effort": 2,
    "eigenvalues": 4,
    "eighth": 1,
    "eigvals": 5,
    "eigvalsh": 1,
    "either": 6,
    "electrochemical": 1,
    "elegantly": 1,
    "element": 4,
    "elevated": 1,
    "eliminate": 1,
    "eliminated": 2,
    "elo": 4,
    "else": 4,
    "em": 1,
    "embed": 3,
    "embedding": 25,
    "embeddings": 16,
    "embeds": 2,
    "embodied": 1,
    "embot": 1,
    "emerge": 11,
    "emerged": 4,
    "emergence": 14,
    "emergent": 28,
    "emerges": 20,
    "emerging": 1,
    "emits": 1,
    "emotional": 2,
    "emphasizes": 1,
    "empirical": 17,
    "empirically": 7,
    "employees": 1,
    "empty": 2,
    "enable": 2,
    "enables": 8,
    "enabling": 1,
    "enactivist": 1,
    "encode": 17,
    "encoded": 8,
    "encoder": 7,
    "encoders": 1,
    "encodes": 8,
    "encoding": 18,
    "encodings": 2,
    "encounter": 3,
    "encountered": 1,
    "encountering": 1,
    "encouraging": 1,
    "end": 16,
    "ended": 2,
    "endpoint": 2,
    "energy": 52,
    "enforcement": 1,
    "enforces": 1,
    "engage": 1,
    "engagement": 44,
    "engaging": 1,
    "engine": 5,
    "engineered": 5,
    "engineering": 11,
    "english": 2,
    "engram": 4,
    "engrams": 13,
    "enough": 24,
    "enso": 4,
    "entangled": 1,
    "enter": 3,
    "entered": 1,
    "entering": 2,
    "enterprise": 2,
    "enters": 3,
    "entire": 2,
    "entirely": 3,
    "entity": 1,
    "entries": 3,
    "entropy": 18,
    "entry": 10,
    "environments": 1,
    "envs": 1,
    "ephemeral": 6,
    "ephemerally": 1,
    "episodic": 2,
    "equally": 1,
    "equation's": 1,
    "equivalent": 5,
    "erratic": 1,
    "error": 51,
    "escaping": 1,
    "especially": 3,
    "essence": 1,
    "essential": 2,
    "established": 2,
    "estimated": 5,
    "et": 30,
    "etc": 4,
    "euclidean": 1,
    "eugenio": 2,
    "eugenio's": 1,
    "eval": 1,
    "evaluate": 1,
    "evaluated": 3,
    "evaluates": 2,
    "evaluation": 20,
    "evaluator": 1,
    "even": 6,
    "event": 17,
    "events": 9,
    "eventually": 4,
    "ever": 3,
    "every": 25,
    "everything": 22,
    "everywhere": 1,
    "evidence": 1,
    "evolution": 1,
    "evolved": 1,
    "evolves": 1,
    "exact": 4,
    "exactly": 6,
    "examined": 2,
    "examining": 1,
    "example": 6,
    "examples": 1,
    "exceed": 1,
    "exceeds": 3,
    "except": 1,
    "excitatory": 1,
    "excluding": 1,
    "execution": 1,
    "exercises": 1,
    "exerted": 1,
    "exerting": 1,
    "exerts": 3,
    "exhausted": 2,
    "exist": 7,
    "existence": 4,
    "existing": 25,
    "exists": 8,
    "exit": 1,
    "exits": 1,
    "exotic": 5,
    "exp": 4,
    "expand": 2,
    "expanded": 1,
    "expands": 2,
    "expansion": 1,
    "expect": 3,
    "expected": 4,
    "expensive": 1,
    "experience": 59,
    "experienced": 1,
    "experiences": 16,
    "experiential": 4,
    "experiment": 3,
    "experimental": 9,
    "experiments": 16,
    "expertise": 2,
    "explain": 7,
    "explains": 5,
    "explicit": 17,
    "explicitly": 9,
    "explode": 1,
    "exploration": 12,
    "exploratory": 3,
    "explore": 3,
    "explored": 1,
    "explores": 1,
    "exploring": 1,
    "explosion": 4,
    "exponential": 1,
    "exponentially": 1,
    "express": 2,
    "expressed": 2,
    "expressible": 3,
    "extended": 2,
    "extends": 4,
    "extension": 4,
    "extensive": 1,
    "external": 9,
    "externalizes": 2,
    "externally": 4,
    "extra": 2,
    "extract": 4,
    "extracting": 2,
    "extraction": 1,
    "extremes": 1,
    "eye": 1,
    "f": 1,
    "facebookresearch": 1,
    "factor": 1,
    "factors": 1,
    "facts": 3,
    "faculties": 1,
    "fail": 5,
    "failed": 6,
    "failing": 5,
    "fails": 6,
    "failure": 23,
    "failures": 4,
    "faint": 1,
    "fair": 2,
    "faithful": 1,
    "fake": 1,
    "falls": 5,
    "falsify": 2,
    "familiar": 1,
    "familiarity": 1,
    "family": 3,
    "fang": 2,
    "far": 2,
    "fast": 26,
    "faster": 3,
    "favor": 1,
    "feature": 6,
    "features": 1,
    "feed": 1,
    "feedback": 2,
    "feeding": 2,
    "feeds": 1,
    "feel": 5,
    "feeling": 1,
    "feels": 5,
    "feinstein": 2,
    "felt": 2,
    "few": 3,
    "fewer": 1,
    "fhrr": 16,
    "fhrr's": 2,
    "fidelity": 2,
    "field": 1,
    "fields": 1,
    "fight": 1,
    "figure": 1,
    "file": 3,
    "filed": 2,
    "files": 1,
    "filing": 3,
    "fill": 1,
    "filled": 2,
    "filler": 7,
    "fillers": 1,
    "filter": 11,
    "filtering": 1,
    "filters": 3,
    "final": 1,
    "finally": 3,
    "financial": 1,
    "find": 7,
    "finding": 8,
    "findings": 3,
    "fine": 6,
    "finer": 1,
    "finite": 1,
    "fire": 6,
    "firebase": 1,
    "firefly": 1,
    "fires": 7,
    "firing": 5,
    "firm": 1,
    "firmly": 1,
    "first": 29,
    "fit": 9,
    "fits": 3,
    "five": 11,
    "fix": 5,
    "fixed": 16,
    "fixes": 2,
    "flag": 5,
    "flagged": 5,
    "flags": 5,
    "flat": 2,
    "flatten": 2,
    "flattening": 1,
    "flatter": 1,
    "flaw": 3,
    "flexibility": 1,
    "float": 1,
    "float32": 5,
    "floated": 1,
    "floating": 1,
    "floor": 1,
    "flow": 3,
    "flowing": 1,
    "flows": 3,
    "fluent": 3,
    "fluently": 1,
    "focused": 15,
    "focuses": 1,
    "folder": 2,
    "folding": 1,
    "follow": 3,
    "followed": 1,
    "follows": 3,
    "for": 239,
    "force": 5,
    "forces": 1,
    "forcing": 1,
    "forecasts": 1,
    "foreseeable": 1,
    "forgetting": 1,
    "forgotten": 1,
    "fork": 9,
    "form": 11,
    "formal": 3,
    "formalize": 1,
    "formalized": 1,
    "formally": 1,
    "format": 1,
    "formation": 4,
    "formed": 2,
    "forming": 1,
    "forms": 4,
    "formula": 1,
    "forth": 1,
    "forward": 12,
    "found": 5,
    "foundation": 5,
    "foundational": 3,
    "founded": 1,
    "founding": 2,
    "four": 5,
    "fourier": 1,
    "fourth": 2,
    "fp16": 1,
    "fp32": 1,
    "fpga": 1,
    "frac": 1,
    "fraction": 11,
    "fragile": 2,
    "frame": 6,
    "framed": 1,
    "framer": 1,
    "frames": 1,
    "framework": 4,
    "framing": 20,
    "franca": 1,
    "franklin": 1,
    "free": 17,
    "freedman": 1,
    "freedom": 1,
    "freeze": 1,
    "frequency": 9,
    "frequent": 1,
    "frequently": 1,
    "fresh": 4,
    "friend": 5,
    "friendly": 2,
    "friston": 1,
    "from": 215,
    "front": 5,
    "frontier": 3,
    "frontiers": 1,
    "frozen": 9,
    "full": 16,
    "fully": 9,
    "function": 16,
    "functional": 4,
    "functionally": 4,
    "functions": 3,
    "fundamental": 6,
    "funded": 1,
    "further": 1,
    "fusi": 4,
    "future": 13,
    "g": 2,
    "galilai": 2,
    "galois": 1,
    "gap": 12,
    "gaps": 3,
    "garden": 2,
    "gastaldi": 1,
    "gate": 23,
    "gated": 5,
    "gatekeeper": 3,
    "gatekeeping": 1,
    "gates": 12,
    "gather": 1,
    "gathering": 1,
    "gating": 21,
    "gaussian": 3,
    "gayler": 1,
    "gb": 1,
    "gcbc": 1,
    "gciql": 1,
    "gcivl": 1,
    "gemini": 21,
    "gemini's": 2,
    "gemma": 1,
    "gen": 1,
    "general": 10,
    "generality": 1,
    "generalization": 11,
    "generalize": 2,
    "generalized": 1,
    "generally": 1,
    "generate": 1,
    "generated": 1,
    "generates": 4,
    "generating": 1,
    "generation": 7,
    "generative": 5,
    "generator": 2,
    "generic": 3,
    "genre": 2,
    "genuine": 5,
    "genuinely": 10,
    "geometric": 20,
    "geometrically": 4,
    "geometry": 42,
    "geq": 2,
    "gesture": 1,
    "get": 32,
    "gets": 19,
    "getting": 5,
    "giansha": 2,
    "github": 13,
    "give": 5,
    "given": 15,
    "gives": 9,
    "giving": 1,
    "glm": 1,
    "global": 12,
    "globally": 1,
    "glossed": 1,
    "glue": 1,
    "gmm": 1,
    "go": 4,
    "goal": 4,
    "god": 1,
    "goes": 3,
    "going": 3,
    "gone": 1,
    "good": 4,
    "google": 9,
    "google's": 1,
    "gopinath's": 1,
    "got": 5,
    "gotten": 1,
    "governs": 1,
    "gpqa": 1,
    "gpt": 8,
    "gpu": 4,
    "graceful": 1,
    "graded": 1,
    "gradient": 12,
    "gradients": 2,
    "gradualism": 1,
    "gradually": 1,
    "graduate": 1,
    "grained": 3,
    "grammar": 1,
    "grams": 1,
    "grandmother": 1,
    "granular": 1,
    "granularity": 4,
    "graph": 2,
    "graphs": 1,
    "great": 1,
    "grew": 1,
    "grid": 1,
    "grips": 1,
    "groove": 4,
    "grooved": 1,
    "grooves": 3,
    "ground": 2,
    "grounded": 2,
    "grounding": 2,
    "group": 3,
    "groups": 1,
    "grow": 7,
    "growing": 6,
    "grown": 3,
    "grows": 7,
    "growth": 8,
    "gsnn": 7,
    "gsnn's": 1,
    "guidance": 1,
    "guided": 1,
    "gwt": 3,
    "gym": 1,
    "gymnasium": 1,
    "h": 3,
    "habitually": 1,
    "had": 6,
    "half": 2,
    "halting": 2,
    "halves": 1,
    "hamming": 1,
    "hand": 3,
    "handing": 1,
    "handle": 3,
    "handles": 4,
    "handling": 1,
    "handoff": 2,
    "hao": 1,
    "happen": 6,
    "happened": 3,
    "happening": 3,
    "happens": 20,
    "hard": 10,
    "harder": 2,
    "hardest": 2,
    "hardware": 9,
    "hartigan's": 1,
    "has": 45,
    "hash": 1,
    "hasn't": 2,
    "hassabis": 1,
    "hate": 1,
    "have": 40,
    "haven't": 1,
    "having": 1,
    "hd": 12,
    "hdc": 15,
    "hdf5": 1,
    "he": 2,
    "he's": 2,
    "head": 4,
    "heading": 1,
    "headline": 29,
    "heads": 2,
    "healthy": 1,
    "heavily": 1,
    "heavy": 3,
    "hebbian": 20,
    "held": 7,
    "help": 2,
    "helps": 4,
    "hen": 3,
    "here": 15,
    "here's": 1,
    "hesitation": 1,
    "heterogeneous": 2,
    "hidden": 6,
    "hides": 1,
    "hierarchical": 10,
    "hierarchies": 1,
    "hierarchy": 4,
    "high": 51,
    "higher": 7,
    "highest": 7,
    "highlights": 1,
    "highly": 2,
    "him": 1,
    "himself": 1,
    "hindi": 2,
    "hippocampal": 6,
    "hippocampus": 4,
    "his": 5,
    "histogram": 2,
    "historical": 1,
    "histories": 2,
    "history": 11,
    "hit": 2,
    "hits": 4,
    "hitting": 2,
    "hoc": 6,
    "hold": 6,
    "holding": 3,
    "holds": 8,
    "holographic": 2,
    "homogeneity": 1,
    "homunculus": 15,
    "hook": 2,
    "hooks": 1,
    "hopfield": 135,
    "hopfield's": 2,
    "horn": 6,
    "hour": 1,
    "hours": 1,
    "how": 64,
    "however": 2,
    "html": 3,
    "https": 11,
    "hub": 1,
    "huggingface": 1,
    "huh": 1,
    "human": 5,
    "humanoid": 1,
    "humans": 1,
    "hunch": 1,
    "hundredth": 1,
    "hybrid": 7,
    "hydra": 1,
    "hyperdimensional": 1,
    "hyperparameter": 3,
    "hyperparameters": 2,
    "hyperseed": 3,
    "hypervector": 15,
    "hypervectors": 16,
    "hyphen": 1,
    "hypotheses": 1,
    "hypothesis": 11,
    "i": 24,
    "i'll": 1,
    "i'm": 1,
    "i've": 1,
    "icem": 1,
    "iclr": 2,
    "id": 4,
    "idea": 22,
    "ideas": 7,
    "identical": 12,
    "identification": 1,
    "identified": 12,
    "identify": 3,
    "identifying": 1,
    "identity": 20,
    "ids": 9,
    "if": 81,
    "iii": 1,
    "illocutionary": 1,
    "illuminating": 1,
    "illustrate": 1,
    "image": 4,
    "imagenet": 2,
    "images": 1,
    "imaginary": 1,
    "imagination": 5,
    "imbalance": 1,
    "immediate": 1,
    "immediately": 3,
    "immunology": 1,
    "implement": 2,
    "implementable": 1,
    "implementation": 26,
    "implementations": 2,
    "implemented": 2,
    "implication": 3,
    "implications": 4,
    "implicit": 6,
    "implies": 1,
    "import": 1,
    "importance": 4,
    "important": 9,
    "imposed": 5,
    "imposes": 2,
    "imposing": 1,
    "impossible": 1,
    "improvement": 6,
    "improvements": 1,
    "improves": 2,
    "in": 298,
    "include": 1,
    "includes": 2,
    "including": 3,
    "incoherence": 1,
    "incoherent": 2,
    "incoming": 1,
    "incomplete": 1,
    "inconsistencies": 1,
    "incorporate": 1,
    "incorporated": 1,
    "incorrect": 1,
    "increase": 5,
    "increased": 2,
    "increases": 4,
    "incrementally": 1,
    "indefinitely": 1,
    "independent": 11,
    "independently": 3,
    "index": 1,
    "indicate": 2,
    "indicates": 3,
    "indistinguishable": 1,
    "individual": 1,
    "industry's": 1,
    "inefficient": 1,
    "inference": 4,
    "infinite": 1,
    "influencing": 1,
    "inform": 3,
    "information": 11,
    "informs": 1,
    "infrastructure": 1,
    "inherit": 1,
    "inhibitory": 6,
    "initial": 12,
    "initialized": 1,
    "initially": 2,
    "initiative": 1,
    "inner": 1,
    "innovations": 1,
    "input": 37,
    "inputs": 8,
    "insertion": 1,
    "inside": 10,
    "insight": 11,
    "insights": 1,
    "inspectable": 1,
    "inspecting": 1,
    "inspection": 1,
    "inspects": 1,
    "inspired": 9,
    "instability": 1,
    "installed": 2,
    "instances": 5,
    "instantiate": 1,
    "instead": 4,
    "instinct": 1,
    "instincts": 1,
    "institute": 1,
    "instruction": 3,
    "instrument": 2,
    "intact": 1,
    "integer": 1,
    "integrated": 1,
    "integrates": 2,
    "integrating": 1,
    "integration": 16,
    "intellectual": 2,
    "intelligence": 4,
    "intended": 1,
    "intentionally": 1,
    "intentions": 1,
    "inter": 3,
    "interact": 3,
    "interaction": 4,
    "interactions": 2,
    "interactive": 1,
    "interest": 1,
    "interesting": 6,
    "interface": 12,
    "interfere": 1,
    "interference": 3,
    "interfering": 1,
    "interleave": 1,
    "intermediate": 2,
    "internal": 10,
    "internalization": 1,
    "internally": 2,
    "interpret": 2,
    "interpretability": 1,
    "interpretable": 2,
    "interpretation": 2,
    "interpretive": 3,
    "intersection": 1,
    "interval": 4,
    "intervals": 2,
    "intervention": 1,
    "interventions": 1,
    "into": 78,
    "intractable": 1,
    "intrinsic": 4,
    "introduced": 1,
    "introduces": 1,
    "introducing": 1,
    "introduction": 2,
    "introspect": 1,
    "intuition": 4,
    "inventing": 1,
    "inversion": 1,
    "investigate": 3,
    "investigating": 1,
    "investigation": 2,
    "invoked": 1,
    "involve": 1,
    "involving": 2,
    "io": 1,
    "is": 576,
    "isn't": 16,
    "isolated": 1,
    "issue": 3,
    "it": 164,
    "it's": 36,
    "item": 10,
    "items": 6,
    "iteration": 3,
    "iterations": 5,
    "iterative": 5,
    "iteratively": 1,
    "its": 39,
    "itself": 16,
    "j": 7,
    "january": 1,
    "japanese": 1,
    "jepa": 15,
    "jia": 1,
    "job": 9,
    "jobs": 2,
    "joins": 1,
    "joint": 5,
    "jointly": 1,
    "journal": 4,
    "june": 2,
    "jupyter": 1,
    "just": 31,
    "k": 33,
    "kanerva": 7,
    "kanerva's": 1,
    "kashyap": 2,
    "keep": 7,
    "keeping": 2,
    "keeps": 4,
    "kept": 1,
    "kernel": 2,
    "key": 14,
    "keys": 4,
    "killed": 1,
    "kind": 10,
    "kinds": 1,
    "king": 1,
    "kit": 1,
    "know": 9,
    "knowing": 3,
    "knowledge": 9,
    "knowledgeable": 1,
    "known": 4,
    "knows": 7,
    "kona": 9,
    "krotov": 4,
    "krr": 8,
    "lab": 2,
    "label": 2,
    "labeled": 3,
    "lagrangian": 1,
    "land": 8,
    "landed": 3,
    "landmark": 1,
    "lands": 2,
    "landscape": 146,
    "landscape's": 3,
    "landscapes": 7,
    "lane": 1,
    "langevin": 6,
    "language": 31,
    "languages": 1,
    "laptop": 1,
    "large": 6,
    "largely": 1,
    "larger": 8,
    "largest": 1,
    "last": 5,
    "late": 2,
    "latent": 14,
    "latents": 3,
    "later": 9,
    "latex": 2,
    "laureate": 1,
    "laws": 2,
    "lay": 1,
    "layer": 43,
    "layer's": 2,
    "layering": 1,
    "layers": 18,
    "lcm": 8,
    "le": 2,
    "lead": 1,
    "leader": 1,
    "leaderboard": 1,
    "leading": 1,
    "leads": 2,
    "learn": 7,
    "learned": 15,
    "learning": 44,
    "learns": 4,
    "least": 3,
    "leaves": 2,
    "leaving": 1,
    "lecun": 7,
    "lecun's": 4,
    "led": 2,
    "left": 4,
    "len": 4,
    "lenient": 1,
    "lens": 1,
    "less": 10,
    "let": 5,
    "let's": 1,
    "lets": 3,
    "letter": 1,
    "level": 30,
    "levels": 1,
    "lewm": 12,
    "leworldmodel": 1,
    "lexical": 2,
    "lfm": 1,
    "liberating": 1,
    "library": 4,
    "licensed": 1,
    "lida": 1,
    "lidec": 1,
    "lif": 2,
    "life": 1,
    "lifecycle": 1,
    "lifetime": 1,
    "lift": 1,
    "light": 2,
    "lightning": 1,
    "lightweight": 5,
    "like": 47,
    "likely": 6,
    "limitation": 2,
    "limitations": 1,
    "limited": 4,
    "linalg": 1,
    "linear": 1,
    "lingering": 1,
    "lingua": 1,
    "lingual": 1,
    "linguistic": 4,
    "links": 1,
    "liquid": 6,
    "list": 5,
    "listed": 2,
    "literal": 2,
    "literally": 4,
    "literature": 17,
    "liu": 2,
    "live": 18,
    "lived": 3,
    "lives": 19,
    "living": 2,
    "llama": 2,
    "llm": 42,
    "llm's": 1,
    "llms": 7,
    "lm": 26,
    "lm's": 4,
    "lmarena": 1,
    "lms": 1,
    "load": 13,
    "local": 21,
    "locality": 1,
    "locations": 1,
    "lock": 1,
    "locked": 3,
    "log": 4,
    "logged": 1,
    "logging": 1,
    "logic": 2,
    "logical": 2,
    "logsumexp": 1,
    "long": 12,
    "longer": 5,
    "look": 12,
    "looked": 1,
    "looking": 6,
    "looks": 10,
    "lookup": 3,
    "loop": 104,
    "loop's": 1,
    "looped": 1,
    "loops": 5,
    "loose": 3,
    "loosely": 1,
    "lora": 1,
    "loses": 3,
    "losing": 1,
    "loss": 12,
    "lost": 1,
    "lot": 1,
    "love": 1,
    "low": 39,
    "lower": 7,
    "lowest": 1,
    "loyalty": 1,
    "lucas": 1,
    "lumping": 1,
    "m": 5,
    "m2": 1,
    "m5": 8,
    "macbook": 1,
    "machine": 8,
    "machinery": 3,
    "machines": 3,
    "macro": 1,
    "made": 4,
    "maes": 2,
    "magnitude": 9,
    "magnitudes": 4,
    "mainstream": 3,
    "maintain": 3,
    "maintained": 2,
    "maintaining": 1,
    "maintenance": 3,
    "major": 2,
    "majority": 2,
    "make": 10,
    "makes": 16,
    "making": 5,
    "management": 1,
    "mania": 1,
    "manifests": 3,
    "many": 5,
    "map": 4,
    "mapped": 1,
    "mapping": 7,
    "mappings": 1,
    "maps": 9,
    "march": 1,
    "margin": 3,
    "marked": 1,
    "markovian": 1,
    "mask": 4,
    "masked": 36,
    "match": 5,
    "matched": 1,
    "matches": 5,
    "matching": 5,
    "material": 3,
    "math": 4,
    "mathcal": 1,
    "mathematical": 3,
    "mathematically": 2,
    "mathematics": 1,
    "matrices": 1,
    "matrix": 13,
    "matryoshka": 1,
    "matter": 5,
    "matters": 10,
    "max": 8,
    "maximally": 1,
    "maximum": 2,
    "may": 20,
    "maze": 1,
    "md": 40,
    "me": 2,
    "mean": 11,
    "meaning": 15,
    "meaningful": 5,
    "meaningfully": 4,
    "meaningless": 2,
    "meanings": 5,
    "means": 20,
    "meant": 2,
    "measurable": 1,
    "measure": 6,
    "measured": 1,
    "measurement": 7,
    "measures": 5,
    "measuring": 1,
    "mechanical": 1,
    "mechanically": 1,
    "mechanics": 18,
    "mechanism": 37,
    "mechanisms": 8,
    "mechanistically": 1,
    "med": 1,
    "medalist": 1,
    "medium": 2,
    "meets": 1,
    "members": 1,
    "memories": 15,
    "memorization": 1,
    "memorized": 1,
    "memory": 110,
    "memory's": 2,
    "mental": 1,
    "mentioned": 1,
    "menu": 1,
    "mere": 1,
    "merge": 3,
    "merged": 1,
    "merging": 3,
    "mesh": 1,
    "messy": 1,
    "meta": 51,
    "metacognitive": 1,
    "metadata": 2,
    "metaplasticity": 1,
    "method": 2,
    "methodology": 1,
    "metric": 45,
    "metrics": 12,
    "michael": 1,
    "mid": 3,
    "middle": 6,
    "might": 10,
    "million": 1,
    "min": 1,
    "mind": 5,
    "minds": 1,
    "minima": 1,
    "minimal": 1,
    "minimax": 1,
    "minimization": 6,
    "minimized": 1,
    "minimizing": 1,
    "minimum": 3,
    "minsky": 1,
    "mir": 1,
    "mirrors": 2,
    "mischaracterizations": 1,
    "misencoded": 1,
    "misframes": 1,
    "misheard": 2,
    "misinterpret": 1,
    "mismatch": 2,
    "mismatched": 1,
    "misread": 2,
    "miss": 1,
    "misses": 1,
    "missing": 6,
    "misspoke": 2,
    "mitigated": 1,
    "mitigation": 2,
    "mixed": 2,
    "mixture": 1,
    "mlp": 1,
    "mme": 1,
    "modal": 5,
    "modalities": 3,
    "modalities'": 1,
    "modality": 8,
    "mode": 45,
    "mode's": 1,
    "model": 49,
    "modeled": 1,
    "modeling": 7,
    "models": 17,
    "moderate": 2,
    "modern": 19,
    "modes": 12,
    "modest": 1,
    "modifications": 1,
    "modified": 1,
    "modifying": 1,
    "modular": 1,
    "modularity": 1,
    "modulate": 1,
    "modulated": 3,
    "modulates": 1,
    "modulation": 1,
    "module": 23,
    "modules": 6,
    "modulus": 9,
    "moment": 6,
    "moments": 1,
    "monitoring": 1,
    "month": 4,
    "months": 6,
    "mood": 2,
    "more": 28,
    "most": 42,
    "mostly": 3,
    "motor": 1,
    "move": 8,
    "moved": 3,
    "movements": 1,
    "moves": 5,
    "moving": 7,
    "mp4": 1,
    "mpc": 1,
    "mppi": 1,
    "mps": 16,
    "mse": 1,
    "much": 15,
    "multi": 12,
    "multimodal": 8,
    "multimodality": 1,
    "multiple": 19,
    "multiplication": 3,
    "multiply": 1,
    "munro": 2,
    "musical": 1,
    "must": 19,
    "mvp": 17,
    "mvpandey": 2,
    "my": 7,
    "n": 14,
    "naive": 3,
    "name": 4,
    "named": 5,
    "names": 1,
    "nan": 1,
    "narrative": 2,
    "narrow": 2,
    "narrower": 2,
    "narrowest": 1,
    "narrows": 3,
    "native": 6,
    "natively": 10,
    "natural": 7,
    "naturally": 9,
    "nature": 6,
    "navigation": 2,
    "nc1": 12,
    "nc2": 1,
    "nca": 5,
    "ncas": 4,
    "near": 6,
    "nearby": 9,
    "nearest": 5,
    "nearly": 2,
    "necessarily": 2,
    "necessary": 1,
    "need": 25,
    "needed": 13,
    "needing": 2,
    "needs": 19,
    "negation": 2,
    "negative": 5,
    "negligible": 1,
    "neighbor": 2,
    "neighborhood": 13,
    "neighborhoods": 5,
    "neighbors": 3,
    "neither": 1,
    "nested": 4,
    "nesting": 1,
    "nets": 1,
    "network": 12,
    "networks": 19,
    "neural": 12,
    "neurips": 3,
    "neuro": 2,
    "neuroanatomy": 1,
    "neuron": 9,
    "neurons": 5,
    "neuroscience": 8,
    "never": 14,
    "new": 63,
    "news": 1,
    "newsome": 1,
    "next": 46,
    "ng": 1,
    "ng's": 1,
    "niashwin": 2,
    "nice": 1,
    "nightly": 1,
    "ninth": 1,
    "nlms": 3,
    "no": 89,
    "nobel": 1,
    "nobody": 7,
    "node": 2,
    "noise": 22,
    "noisy": 1,
    "nomic": 2,
    "non": 11,
    "none": 5,
    "nonlinear": 1,
    "nor": 1,
    "norm": 2,
    "normal": 2,
    "normalization": 2,
    "normalize": 1,
    "normalized": 4,
    "not": 260,
    "notably": 1,
    "note": 16,
    "notebooklm": 1,
    "notebooks": 1,
    "noted": 4,
    "notes": 28,
    "nothing": 12,
    "notice": 1,
    "noticeable": 1,
    "noticing": 4,
    "nov": 1,
    "novel": 9,
    "novelty": 4,
    "now": 23,
    "number": 6,
    "numbers": 3,
    "numerical": 2,
    "numpy": 1,
    "o": 1,
    "object": 13,
    "objective": 14,
    "objectives": 5,
    "observability": 2,
    "observation": 1,
    "observations": 1,
    "observed": 1,
    "observer": 2,
    "observes": 2,
    "obsidian": 2,
    "occur": 2,
    "occurred": 1,
    "occurrence": 9,
    "occurring": 1,
    "occurs": 1,
    "ocl": 1,
    "of": 340,
    "off": 5,
    "offered": 2,
    "offers": 1,
    "official": 1,
    "offline": 1,
    "often": 4,
    "ogbench": 1,
    "old": 4,
    "older": 1,
    "ollama": 1,
    "omitted": 1,
    "on": 167,
    "once": 9,
    "one": 85,
    "ones": 4,
    "online": 2,
    "onlineknn": 1,
    "onlineprobe": 1,
    "only": 41,
    "onto": 7,
    "onward": 1,
    "ood": 1,
    "oom": 1,
    "open": 55,
    "opening": 1,
    "opens": 3,
    "operate": 6,
    "operates": 8,
    "operating": 3,
    "operation": 18,
    "operations": 20,
    "operator": 3,
    "opinion": 2,
    "opposite": 2,
    "optimal": 5,
    "optimization": 3,
    "optimized": 1,
    "optimizes": 1,
    "option": 9,
    "optional": 3,
    "options": 1,
    "opus": 2,
    "or": 100,
    "oracle": 1,
    "orchestration": 1,
    "order": 7,
    "ordered": 2,
    "org": 3,
    "organization": 1,
    "organized": 4,
    "organizing": 3,
    "oriented": 1,
    "origin": 3,
    "original": 8,
    "originally": 4,
    "originate": 2,
    "orthogonal": 1,
    "orthogonality": 2,
    "osipov": 1,
    "oss": 1,
    "other": 14,
    "others": 1,
    "otherwise": 2,
    "our": 26,
    "out": 30,
    "outcome": 3,
    "outcomes": 1,
    "outdated": 1,
    "outline": 2,
    "output": 12,
    "outputs": 6,
    "outside": 4,
    "over": 44,
    "overall": 1,
    "overclaim": 1,
    "overclaimed": 1,
    "overclaiming": 1,
    "overflows": 1,
    "overlap": 2,
    "overlapping": 5,
    "overlaps": 1,
    "overlays": 1,
    "oversamples": 1,
    "oversight": 1,
    "oversimplification": 1,
    "overturned": 1,
    "overview": 4,
    "overwhelms": 1,
    "overwritten": 2,
    "own": 23,
    "p": 6,
    "package": 1,
    "pad": 1,
    "pair": 3,
    "paired": 1,
    "pairs": 10,
    "pairwise": 9,
    "palmer": 2,
    "panel": 3,
    "panels": 1,
    "paper": 34,
    "paper's": 5,
    "papers": 14,
    "papyan": 1,
    "paragraph": 1,
    "parallel": 6,
    "parallels": 1,
    "parameter": 9,
    "parameterization": 1,
    "parameters": 3,
    "parametric": 1,
    "params": 2,
    "parity": 1,
    "parks": 1,
    "parsing": 4,
    "part": 5,
    "partial": 4,
    "partially": 4,
    "participated": 1,
    "participating": 1,
    "participation": 2,
    "particular": 2,
    "partly": 1,
    "partner": 1,
    "parts": 4,
    "pass": 12,
    "passes": 7,
    "passing": 1,
    "passive": 2,
    "passively": 1,
    "past": 4,
    "pastward": 1,
    "patch": 1,
    "patcher": 1,
    "path": 14,
    "pathak": 1,
    "paths": 7,
    "pathway": 25,
    "pathways": 8,
    "patient": 1,
    "patter": 1,
    "pattern": 55,
    "pattern's": 1,
    "patterns": 79,
    "pause": 1,
    "pay": 1,
    "payoff": 1,
    "pcns": 1,
    "pdf": 2,
    "people": 1,
    "per": 57,
    "perceive": 1,
    "perception": 11,
    "perceptual": 5,
